Repository: andma-anhdc/ANDMA-datacenter
Catalog: dashboard/locale/prs/LC_MESSAGES/django.po
Languages: fa_af

source: Afghanistan Spatial Data Center
fa_af: مرکز ارقام مکانی افغانستان

source: Register
fa_af: راجستر

source: Sign in
fa_af: ورود

source: Language
fa_af: زبان

source: Home
fa_af: صفحه اصلی

source: Dashboard
fa_af: مجموعه اطلاعات

source: Layers
fa_af: لایه ها

source: Interactive Maps
fa_af: نقشه های تعاملی (فعال)

source: Static Maps
fa_af: نقشه استاتیک (ساکن)

source: People
fa_af: مردم

source: Groups
fa_af: گروه ها

source: Documentation
fa_af: مستندات

source: About
fa_af: درباره

source: Disclaimer
fa_af: رفع مسئولیت

source: Partners
fa_af: شریکان

source: Videos
fa_af: ویدیو ها

source: Training
fa_af: آموزش

source: Powered by
fa_af: طراحی شده توسط

source: Username
fa_af: نام کاربر

source: Password
fa_af: رمز عبور

source: Remember Me
fa_af: بخاطر بسپار

source: Menu
fa_af: فهرست

source: Upload Layers
fa_af: آپلود لایه

source: Profile
fa_af: نمایه

source: Recent Activity
fa_af: فعالیت های اخیر

source: Inbox
fa_af: صندوق دریافت ها

source: Notifications
fa_af: اطلاعات

source: Announcements
fa_af: اعلانات

source: Remote Services
fa_af: خدمات از راه دور

source: Invite User
fa_af: دعوت کاربر

source: Admin
fa_af: مدیر سایت

source: Help
fa_af: کمک

source: Log out
fa_af: خارج شدن

source: Type your search here ...
fa_af: جستجوی خود را اینجا بنویسید ...

source: Accessibility
fa_af: دسترسی

source: Total Population
fa_af: مجموع نفوس

source: Total Area
fa_af: مساحت کلی

source: km<sup>2</sup>
fa_af: کیلومتر مربع

source: GSM Coverage – Population
fa_af: نفوس - پوشش خدمات موبایل GSM

source: GSM Coverage – Area
fa_af: مساحت -پوشش خدمات موبایل GSM

source: Travel Time to Nearest Airport (pop in &#37;)
fa_af: زمان سفر به نزدیکترین میدان هوایی (نفوس به ٪)

source: Travel Time to Nearest Health Facilities Tier 1 (pop in &#37;)
fa_af: زمان سفر به نزدیکترین امکانات صحی ردیف اول (نفوس به ٪)

source: Travel Time to Nearest Health Facilities Tier 2 (pop in &#37;)
fa_af: زمان سفر به نزدیکترین امکانات صحی ردیف دوم (نفوس به ٪)

source: Travel Time to Nearest Health Facilities Tier 3 (pop in &#37;)
fa_af: زمان سفر به نزدیکترین امکانات صحی ردیف سوم (نفوس به ٪)

source: Travel Time to Its Province Capital (pop in &#37;)
fa_af: زمان سفر به مرکز ولایتی (نفوس به ٪)

source: Travel Time to Nearest Province Capital (pop in &#37;)
fa_af: زمان سفر به نزدیکترین مرکز ولایت (نفوس به ٪)

source: Travel Time to Nearest District Capital (pop in &#37;)
fa_af: زمان سفر به نزدیکترین مرکز ولسوالی (نفوس به ٪)

source: Travel Time to Nearest Airport
fa_af: زمان سفر به نزدیکترین میدان هوایی

source: Hide Detail
fa_af: پنهان جزئیات

source: Show Detail
fa_af: نمایش جزئیات

source: Region
fa_af: منطقه

source: Population travel time
fa_af: زمان سفر نفوس

source: 1 h
fa_af: 1 ساعت

source: 2 h
fa_af: 2 ساعت

source: 3 h
fa_af: 3 ساعت

source: 4 h
fa_af: 4 ساعت

source: 5 h
fa_af: 5 ساعت

source: 6 h
fa_af: 6 ساعت

source: 7 h
fa_af: 7 ساعت

source: 8 h
fa_af: 8 ساعت

source: Travel Time to Nearest Health Facilities Tier 1
fa_af: زمان سفر به نزدیکترین امکانات صحی ردیف اول

source: Travel Time to Nearest Health Facilities Tier 2
fa_af: زمان سفر به نزدیکترین امکانات صحی ردیف دوم

source: Travel Time to Nearest Health Facilities Tier 3
fa_af: زمان سفر به نزدیکترین امکانات صحی ردیف سوم

source: Travel Time to Nearest Health Facilities Tier All
fa_af: زمان سفر به نزدیکترین امکانات صحی همه ردیف ها

source: Travel Time to Its Province Capital
fa_af: زمان سفر به مرکز ولایتی

source: Travel Time to Nearest Province Capital
fa_af: زمان سفر به نزدیکترین مرکز ولایت

source: Travel Time to Nearest District Capital
fa_af: زمان سفر به نزدیکترین مرکز ولسوالی

source: Avalanche Risk
fa_af: خطر برف کوچ

source: Avalanche risk total population
fa_af: مجموع نفوس خطر برف کوچ

source: Avalanche risk area
fa_af: مساحت خطر برف کوچ

source: High avalanche risk population
fa_af: نفوس خطر زیاد برف کوچ

source: Moderate avalanche risk population
fa_af: نفوس خطر متوسط برف کوچ

source: Population in avalanche risk areas
fa_af: نفوس در ساحات خطر برف کوچ

source: Total
fa_af: مجموع

source: High
fa_af: زیاد

source: Moderate
fa_af: متوسط

source: Pop
fa_af: نفوس

source: Area
fa_af: مساحت

source: Avalanche Prediction
fa_af: پیشبینی برف کوچ

source: Avalanche risk population prediction
fa_af: نفوس پیشبینی شده تحت خطر برف کوچ

source: High avalanche risk population prediction
fa_af: نفوس پیشبینی شده تحت خطر زیاد برف کوچ

source: Moderate avalanche risk population prediction
fa_af: نفوس پیشبینی شده تحت خطر متوسط برف کوچ

source: Low avalanche risk population prediction
fa_af: نفوس پیشبینی شده تحت خطر کم برف کوچ

source: Population in predicted avalanche risk areas
fa_af: نفوس پیشبینی شده در ساحات خطر برف کوچ

source: Low
fa_af: کم

source: Baseline
fa_af: معلومات اولیه

source: Total Buildings
fa_af: مجموع نفوس

source: Number of Settlements
fa_af: تعداد قریه جات

source: Number of Health Facilities
fa_af: تعداد امکانات صحی

source: Total length of Road Network (km)
fa_af: مجموع طول شبکه سرک ها (کیلومتر)

source: Population and area overview
fa_af: نفوس و بررسی اجمالی منطقه

source: Settl.
fa_af: قریه

source: Built-Up
fa_af: ساختمانی

source: Cultivated
fa_af: زراعتی

source: Barren/Rangeland
fa_af: بی ثمر/علف زار

source: Number of Health facilities
fa_af: تعداد امکانات صحی

source: Tier 1
fa_af: ردیف اول

source: Tier 2
fa_af: ردیف دوم

source: Tier 3
fa_af: ردیف سوم

source: Others
fa_af: دیگران

source: Road network overview and length
fa_af: بررسی اجمالی طول شبکه سرک ها

source: Highway
fa_af: شاهراه

source: Primary
fa_af: اصلی

source: Secondary
fa_af: فرعی

source: Tertiary
fa_af: نیمه فرعی

source: Residential
fa_af: مسکونی

source: Track
fa_af: جاده

source: Path
fa_af: مسیر

source: River Crossing
fa_af: عبور از دریا

source: Bridge
fa_af: پل

source: km
fa_af: کیلومتر

source: Earthquake
fa_af: زلزله

source: Total earthquake affected Population
fa_af: مجموع نفوس آسیب دیده از زلزله

source: Earthquake Mercalli Intensity Scale population overview
fa_af: بررسی اجمالی نفوس درجه شدت میرکالی زلزله

source: Number of affected settlements
fa_af: تعداد قریه جات آسیب دیده

source: Earthquake affected Population and settlement overview
fa_af: نفوس آسیب دیده از زلزله و بررسی اجمالی قریه

source: Mercalli Intensity Scale
fa_af: درجه شدت میرکالی

source: II-III: Weak
fa_af: II-III: ضعیف

source: IV: Light
fa_af: IV: خفیف

source: V: Moderate
fa_af: V: متوسط

source: VI: Strong
fa_af: VI: قوی

source: VII: Very-strong
fa_af: VII: بسیار قوی

source: VIII: Severe
fa_af: VIII: بسیار زیاد شدید

source: IX: Violent
fa_af: IX: بسیار شدید

source: X+: Extreme
fa_af: X+: شدیدتر

source: Flood Prediction
fa_af: پیشبینی سیلاب

source: Flash Flood Likelihood
fa_af: احتمال سیلاب آنی

source: Likelihood
fa_af: احتمال

source: Extreme
fa_af: شدیدتر

source: Very High
fa_af: بسیار زیاد

source: Flood Risk
fa_af: خطر سیلاب

source: Med
fa_af: متوسط

source: River Flood Likelihood
fa_af: احتمال سیلاب دریایی

source: Flash Flood
fa_af: سیلاب آنی

source: River Flood
fa_af: سیلاب دریایی

source: Population At Risk
fa_af: نفوس در معرض خطر

source: Population at High Risk
fa_af: نفوس در معرض خطر بالا

source: Population at Med. Risk
fa_af: نفوس در معرض خطر متوسط

source: Population at Low Risk
fa_af: نفوس در معرض خطر پایین

source: Population living in flood risk areas
fa_af: نفوس ساکن در مناطق خطر سیلاب

source: Landslide Risk
fa_af: خطر لغزش زمین

source: Total Setllements
fa_af: تعداد قریه جات

source: Floods
fa_af: خطر سیلاب

source: Avalanches
fa_af: خطر برف کوچ

source: Landslide
fa_af: زمین لغزش

source: Humanitarian Access
fa_af: دسترسی بشردوستانه

source: Natural Disaster
fa_af: حوادث ظبعی

source: Weather
fa_af: دیگران

source: Search Region
fa_af: جستجوی منطقه

source: Incident between
fa_af: حادثه در بین

source: select incident type
fa_af: انتخاب نوع حادثه

source: Select All
fa_af: انتخاب همه

source: Select None
fa_af: انتخاب هیچکدام

source: Apply
fa_af: درخواست

source: select incident target
fa_af: انتخاب هدف حادثه

source: Number of incidents and casualties
fa_af: تعداد حوادث و تلفات

source: # Incidents
fa_af: # حوادث

source: Casualties
fa_af: تلفات

source: Dead
fa_af: کشته

source: Injured
fa_af: زخمی

source: Violent
fa_af: شدیداً زخمی

source: Incident Type
fa_af: نوع حادثه

source: Incidents
fa_af: حوادث

source: Incident Target
fa_af: هدف حادثه

source: Latest Incidents
fa_af: آخرین حوادث

source: Date
fa_af: تاریخ

source: Description
fa_af: توضیحات

source: Today
fa_af: آمروز

source: Yesterday
fa_af: دیروز

source: Last 7 Days
fa_af: 7 روز گذشته

source: Last 30 Days
fa_af: 30 روز گذشته

source: This Month
fa_af: این ماه

source: Last Month
fa_af: ماه گذشته

source: Last Year
fa_af: سال گذشته

source: Unselected Incident Type
fa_af: لغو انتخاب نوع حادثه

source: Selected Incident Type
fa_af: انتخاب نوع حادثه

source: Unselected Incident Target
fa_af: لغو انتخاب هدف حادثه

source: Selected Incident Target
fa_af: انتخاب نوع هدف

source: Map
fa_af: نقشه

source: Visit Interactive Maps
fa_af: نقشه های تعاملی (فعال)

source: Choose Layer :
fa_af: انتخاب لا یه ها

source: Travel time to nearest airport
fa_af: زمان سفر به نزدیکترین میدان هوایی

source: Travel time to nearest hospital tier 1
fa_af: زمان سفر به نزدیکترین مرکز ولسوالی

source: Travel time to nearest hospital tier 2
fa_af: زمان سفر به نزدیکترین مرکز ولسوالی

source: Travel time to nearest hospital tier 3
fa_af: زمان سفر به نزدیکترین مرکز ولسوالی

source: Travel time to nearest hospital tier All
fa_af: زمان سفر به نزدیکترین امکانات صحی همه ردیف ها

source: Travel time to its provincial capital
fa_af: زمان سفر به مرکز ولایتی

source: Travel time to nearest provincial capital
fa_af: زمان سفر به نزدیکترین مرکز ولایت

source: Travel time to nearest district center
fa_af: زمان سفر به نزدیکترین مرکز ولسوالی

source: GSM Coverage
fa_af: مساحت -پوشش خدمات موبایل GSM

source: WMS Layer :
fa_af: انتخاب لا یه ها

source: Travel time to nearest hospital (All)
fa_af: زمان سفر به نزدیکترین مرکز ولایت

source: Time Travel :
fa_af: سفر در زمان:

source: Population in GSM Coverage
fa_af: نفوس و بررسی اجمالی منطقه

source: Building in GSM Coverage
fa_af: مساحت -پوشش خدمات موبایل GSM

source: Area in GSM Coverage
fa_af: مساحت -پوشش خدمات موبایل GSM

source: Travel time < 1 h
fa_af: زمان سفر <1 ساعت

source: Travel time < 2 h
fa_af: زمان سفر <2 ساعت

source: Travel time < 3 h
fa_af: زمان سفر < 3 ساعت

source: Travel time < 4 h
fa_af: زمان سفر < 4 ساعت

source: Travel time < 5 h
fa_af: زمان سفر < 5 ساعت

source: Travel time < 6 h
fa_af: زمان سفر < 6 ساعت

source: Travel time < 7 h
fa_af: زمان سفر < 7 ساعت

source: Travel time < 8 h
fa_af: زمان سفر < 8 ساعت

source: Travel time > 8 h
fa_af: زمان سفر < 8 ساعت

source: Pick a theme :
fa_af: یک موضوع را انتخاب کنید

source: GSM Coverage Building
fa_af: نفوس - پوشش خدمات موبایل GSM

source: Total Building
fa_af: مجموع نفوس

source: GSM Cov. Building
fa_af: همکاری کلوب جی اس ام ساختمان

source: GSM Coverage Area
fa_af: مساحت -پوشش خدمات موبایل کلوب جی اس ام

source: Total Area
fa_af: مساحت کلی

source: GSM Cov. Area
fa_af: مساحت -پوشش خدمات موبایل کلوب جی اس ام

source: Mobile Phone Coverage Population
fa_af: نفوس - پوشش خدمات موبایل کلوب جی اس ام

source: The estimated number of persons living within GSM coverage. This is unrelated to the number of subscribers.
fa_af: تعداد تخمینی افرادی که تحت پوشش کلوب جی اس ام زندگی می کنند. این ارتباطی با تعداد مشترکان ندارد

source: Population
fa_af: مجموع نفوس

source: Building
fa_af: ساختمان

source: GSM Coverage Population
fa_af: نفوس - پوشش خدمات موبایل کلوب جی اس ام

source: GSM Coverage Pop
fa_af: نفوس - پوشش خدمات موبایل کلوب جی اس ام

source: Population approximate travel time towards the nearest airport/airfield (Catchment Area).
fa_af: زمان تقریبی جمعیت برای سفر به نزدیکترین فرودگاه / فرودگاه (منطقه آبگیر).

source: Travel Time
fa_af: زمان سفر

source: Population approximate travel time towards the nearest active National (H1), Provincial (H2) or District (H3) hospital (Catchment Area).
fa_af: زمان تقریبی جمعیت برای سفر به نزدیکترین بیمارستان فعال ملی (H1) ، استانی (H2) یا منطقه (H3) (منطقه حوضه آبریز).

source: Nearest Health Facilities Tier 1
fa_af: نزدیکترین امکانات صحی ردیف اول

source: Population approximate travel time towards the nearest active National (H1), Provincial (H2), District (H3) hospital, or Comprehensive Health Center (CHC) (Catchment Area).
fa_af: زمان تقریبی جمعیت برای سفر به نزدیکترین بیمارستان فعال ملی (H1) ، استانی (H2) ، ناحیه (H3) یا مرکز بهداشت جامع (CHC) (حوضه آبریز).

source: Nearest Health Facilities Tier 2
fa_af: نزدیکترین امکانات صحی ردیف اول

source: Population approximate travel time towards the nearest active National (H1),Provincial (H2), District (H3) hospital, Comprehensive Health Center (CHC), Basic Health Center (BHC), or Sub Health Center (SHC) (Catchment Area).
fa_af: زمان تقریبی جمعیت برای سفر به نزدیکترین بیمارستان فعال ملی (H1) ، استانی (H2) ، منطقه (H3) ، مرکز جامع سلامت (CHC) ، مرکز بهداشت پایه (BHC) یا مرکز بهداشت فرعی (SHC) (منطقه آبگیر).

source: Nearest Health Facilities Tier 3
fa_af: نزدیکترین امکانات صحی ردیف اول

source: Population approximate travel time towards any type of medical facility, this includes all major and minor medical facilities as well as e.g. private clinics, centers, rehabilitation centers. (Catchment Area).
fa_af: زمان تقریبی جمعیت برای سفر به هر نوع تسهیلات پزشکی ، این شامل کلیه امکانات اصلی و جزئی پزشکی و همچنین کلینیک های خصوصی ، مراکز ، مراکز توان بخشی. (حوضه آبریز).

source: Nearest Health Facilities All Tier
fa_af: نزدیکترین امکانات صحی ردیف اول

source: Travel Time to Its Provincial Capital
fa_af: زمان سفر به مرکز ولایتی

source: Population approximate travel time towards the nearest its provincial capital. “Its Provincial Capital” is the administrative capital, and the catchment area cannot cross provincial boundaries.
fa_af: زمان تقریبی جمعیت برای سفر به نزدیکترین مرکز استان آن. gمرکز استان آن مرکز اداری است و حوضه آبریز نمی تواند از مرزهای استان عبور کند.

source: Travel Time to Nearest Provincial Capital
fa_af: زمان سفر به نزدیکترین مرکز ولایت

source: Population approximate travel time towards the nearest the nearest provincial capital. “Nearest Provincial capital” can cross provincial boundaries.
fa_af: زمان تقریبی جمعیت برای سفر به نزدیکترین مرکز استان. نزدیکترین مرکز استان می تواند از مرزهای استان عبور کند.

source: Travel Time to Nearest District Center
fa_af: زمان سفر به نزدیکترین مرکز ولسوالی

source: Population approximate travel time towards the nearest the nearest district center. “Nearest District Center” can cross district and provincial boundaries.
fa_af: جمعیت تقریبی زمان سفر به نزدیکترین نزدیکترین مرکز منطقه. نزدیکترین مرکز منطقه می تواند از مرزهای منطقه و استان عبور کند.

source: With GSM Coverage
fa_af: مساحت -پوشش خدمات موبایل GSM

source: Without GSM Coverage
fa_af: بدون پوشش GSM

source: Map of Avalanches Forecast
fa_af: مساحت خطر برف کوچ

source: Population at Avalanche Forecast
fa_af: نفوس در ساحات خطر برف کوچ

source: Avalanche Forecast
fa_af: مساحت خطر برف کوچ

source: Choose Level :
fa_af: سطح را انتخاب کنید

source: Avalanche Prediction Population Graph
fa_af: مجموع نفوس خطر برف کوچ

source: Population at Risk
fa_af: نفوس در معرض خطر

source: Avalanche Prediction Building Graph
fa_af: پیشبینی برف کوچ

source: Building at Risk
fa_af: نفوس در معرض خطر

source: Population in Predicted Avalanche Risk Area
fa_af: نفوس پیشبینی شده در ساحات خطر برف کوچ

source: Population estimated to be living Avalanche Area for which there is currently snow coverage information available (updated daily).
fa_af: جمعیت تخمین زده می شود ساکن منطقه بهمن باشد که در حال حاضر اطلاعات مربوط به برف برای آن موجود است (روزانه به روز می شود).

source: The avalanche prediction risk is based on solely on: Current Snow Coverage and Depth and the presence of avalanche areas. This is a very rudimentary risk prediction as there are no accurate/sufficient ground observation stations available.
fa_af: خطر پیش بینی بهمن فقط بر اساس موارد زیر است: پوشش و عمق برف کنونی و وجود مناطق بهمن. این یک پیش بینی خطر ابتدایی است زیرا هیچ ایستگاه مشاهده زمینی دقیق / کافی در دسترس نیست

source: Avalanche Risk Level
fa_af: خطر برف کوچ

source: Low Risk
fa_af: خطر سیلاب

source: Medium Risk
fa_af: ریسک متوسط

source: High Risk
fa_af: خطر زیاد

source: Not at Risk
fa_af: نفوس در معرض خطر

source: Map of Population Living in Avalanche Risk Areas
fa_af: نفوس در ساحات خطر برف کوچ

source: Population at Avalanches Risk
fa_af: نفوس در ساحات خطر برف کوچ

source: Building at Avalanches Risk
fa_af: نفوس در معرض خطر

source: Area at Avalanches Risk
fa_af: خطر برف کوچ

source: Avalanche Risk Population
fa_af: مجموع نفوس خطر برف کوچ

source: Avalanche Risk Building
fa_af: خطر برف کوچ

source: Avalanche Risk Area
fa_af: مساحت خطر برف کوچ

source: Area at Risk
fa_af: خطر برف کوچ

source: Population and Area of Avalanche Risk
fa_af: نفوس در ساحات خطر برف کوچ

source: Population estimated to be living in buildings within avalanche areas (avalanche trigger, avalanche chute and run-out areas). The avalanche areas were only computed for areas which had snow cover of the past 9 years. The trigger areas were calculated using established methodologies
fa_af: جمعیت تخمین زده می شود که در ساختمانهای مناطق بهمن زندگی می کنند (ماشه بهمن ، ناودان بهمن و مناطق خالی از سکنه). مناطق بهمن فقط برای مناطقی محاسبه شده است که در 9 سال گذشته دارای برف بوده اند. مناطق ماشه ای با استفاده از روش های ثابت محاسبه شد.

source: Moderate Risk
fa_af: متوسط

source: Health Facilities
fa_af: تعداد امکانات صحی

source: Total Length of Road (km)
fa_af: مجموع طول شبکه سرک ها (کیلومتر)

source: Road Network
fa_af: راه های مواصلاتی

source: Range:
fa_af: بی ثمر/علف زار

source: Pick a theme
fa_af: یک موضوع را انتخاب کنید

source: Population Graph
fa_af: زمان سفر نفوس

source: Building Graph
fa_af: گراف ساختمان

source: Area Graph
fa_af: گراف ساحه

source: Overview of Population and Area
fa_af: نفوس و بررسی اجمالی منطقه

source: An overview of the number of buildings, settlements, populations estimates per land cover as well as the area size per land cover.
fa_af: مروری بر تعداد ساختمان ها ، سکونتگاه ها ، برآورد جمعیت در هر پوشش زمین و همچنین اندازه منطقه در هر پوشش زمین.

source: Buildings
fa_af: ساختمانها

source: Settlements
fa_af: تعداد قریه جات

source: An overview of which type of health facilities are present: Hospitals: National (H1), Provincial (H2), District (H3). Comprehensive Health Center (CHC), Basic Health Center (BHC), Sub Health Center (SHC)
fa_af: مروری بر اینکه کدام یک از انواع امکانات بهداشتی وجود دارد: بیمارستانها: ملی (H1) ، استانی (H2) ، منطقه (H3). مرکز بهداشت جامع (CHC) ، مرکز بهداشت پایه (BHC) ، مرکز بهداشت فرعی (SHC)

source: Health Facilities Graph
fa_af: نزدیکترین امکانات صحی ردیف اول

source: Total Health Facilities
fa_af: تعداد امکانات صحی

source: An overview of estimated kilometers for each type of road classification
fa_af: مروری بر کیلومترهای تخمینی برای هر نوع طبقه بندی جاده ها

source: Road Network Graph
fa_af: بررسی اجمالی طول شبکه سرک ها

source: Build-Up
fa_af: ساختمانی

source: Fruit Trees
fa_af: درخت های میوه

source: Irrigated Agricultural Land
fa_af: زمین های زراعتی آبی

source: Rainfed
fa_af: للمی

source: Vineyards
fa_af: تاکستان ها

source: Water Body & Marshland
fa_af: ساحاتی آبی وباتلاق

source: Barren land
fa_af: بی ثمر/علف زار

source: Snow
fa_af: برف

source: Rangeland
fa_af: بی ثمر/علف زار

source: Sand Covered Areas
fa_af: مساحت -پوشش خدمات موبایل GSM

source: Forest & Shrub
fa_af: جنگل وبته زار ها

source: Sand Dunes
fa_af: تپه های ریگی

source: Road (km)
fa_af: (سرک (کیلو میتر

source: Drought
fa_af: خشکسالی

source: Closest Available Prediction Period :
fa_af: نزدیکترین دوره پیش بینی موجود

source: Map of Drought Areas
fa_af: نقشه خشکسالی مناطق

source: Population at Drought Risk
fa_af: نفوس در خطرات خشکسالی

source: Building at Drought Risk
fa_af: ساختمان در خطرات خشکسالی

source: Area at Drought Risk
fa_af: منطقه در خطرات خشکسالی

source: Landcover Area
fa_af: منطقه پوشش زمین

source: Drought Area
fa_af: منطقه خشکسالی

source: Landcover Type :
fa_af: نوع پوشش زمین

source: Forest &amp; Shrub
fa_af: جنگل وبته زار ها

source: Build Up
fa_af: ساختن

source: Abnormally Dry
fa_af: به طور غیر طبیعی خشک است

source: Severe
fa_af: VIII: بسیار زیاد شدید

source: Exceptional
fa_af: استثنایی

source: Drought Population
fa_af: مجموع نفوس

source: Drought Building
fa_af: ساختمان خشکسالی

source: Drought Population Landcover
fa_af: نفوس و بررسی اجمالی منطقه

source: Drought Area Landcover
fa_af: منطقه خشکسالی پوشش زمین

source: Risk Level
fa_af: سطح خطر

source: Map of Earthquake
fa_af: زلزله نقشه

source: Population Affected
fa_af: نفوس در معرض خطر

source: Settlement Affected
fa_af: تسویه حساب

source: Building Affected
fa_af: ساختمانهای متضرر

source: Earthquake Shakemap
fa_af: زلزله شکمپ

source: Weak
fa_af: ضعیف

source: Light
fa_af: IV: خفیف

source: Strong
fa_af: VI: قوی

source: Very-strong
fa_af: VI: قوی ذیاد

source: Population Affected by Earthquake
fa_af: جمعیت تحت تأثیر زلزله

source: Buildings Affected by Earthquake
fa_af: ساختمانهای متضرر از زلزله

source: Buildings Affected
fa_af: ساختمانهای متضرر

source: Settlements Affected by Earthquake
fa_af: آبادانی های زلزله زده

source: Total Settlement
fa_af: تعداد قریه جات

source: Mercalli Intensity Scale Population
fa_af: درجه شدت میرکالی

source: Mercalli Intensity Scale Buildings
fa_af: درجه شدت میرکالی

source: Mercalli Intensity Scale Settlements
fa_af: درجه شدت میرکالی

source: Overview of Earthquake Affecting Population and Settlements
fa_af: نفوس آسیب دیده از زلزله و بررسی اجمالی قریه

source: Shows the number of people within each of the Mercalli Intensity Scale
fa_af: تعداد افراد در هر مقیاس شدت مرکالی را نشان می دهد

source: <a href="#popover_mercalli_desc" data-toggle="collapse">see description</a>
fa_af: <a href="#popover_mercalli_desc" data-toggle="collapse">توضیحات را ببینید</a>

source: These estimates are created automatically from USGS Shakemaps, which are released approximately 1 hours after strong magnitude earthquakes. Larger shake intensity generally results in more damage.
fa_af: تقریباً 1 ساعت پس از زلزله های بزرگ ریشتر آزاد شد. شدت لرزش بیشتر به طور کلی منجر به آسیب بیشتر می شود

source: Intensity & Shaking
fa_af: شدت و تکان دادن

source: Shaking
fa_af: تکان دادن

source: Description/Damage
fa_af: توضیحات

source: I: Not Felt
fa_af: من: نه نمدی

source: Not felt except by a very few under especially favorable conditions.
fa_af: به جز تعداد کمی تحت شرایط به خصوص مطلوب احساس نمی شود

source: II: Weak
fa_af: II-III: ضعیف

source: Felt only by a few persons at rest ,especially on upper floors of buildings.
fa_af: فقط توسط چند نفر در حالت استراحت ، به ویژه در طبقات فوقانی ساختمان ها احساس می شود.

source: III: Weak
fa_af: II-III: ضعیف

source: Felt quite noticeably by persons indoors, especially on upper floors of buildings. Many people do not recognize it as an earthquake. Standing motor cars may rock slightly. Vibrations similar to the passing of a truck. Duration estimated.
fa_af: به طور قابل توجهی توسط افراد در داخل خانه ، به ویژه در طبقات فوقانی ، احساس می شود

source: Felt indoors by many, outdoors by few during the day. At night, some awakened. Dishes, windows, doors disturbed; walls make cracking sound. Sensation like heavy truck striking building. Standing motor cars rocked noticeably.
fa_af: خیلی ها در خانه در داخل احساس می کنند ، در طول روز تعداد کمی در فضای باز احساس می شوند. شب برخی از آنها بیدار شدند. ظرف ها ، پنجره ها ، درها آشفته است. دیوارها صدای ترک می گیرند. احساسی مانند ساختمان شگفت انگیز کامیون سنگین. اتومبیل های ایستاده موتوری به طور محسوسی تکان می خوردند

source: Felt by nearly everyone; many awakened. Some dishes, windows broken. Unstable objects overturned. Pendulum clocks may stop.
fa_af: تقریباً توسط همه احساس می شود. بسیاری بیدار شدند. بعضی از ظروف ، پنجره ها شکسته است. اشیا Un ناپایدار واژگون شدند. ساعت های آونگ ممکن است متوقف شوند.
