Repository: andma-anhdc/ANDMA-datacenter
Catalog: dashboard/locale/prs/LC_MESSAGES/django.po
Languages: fa_af

source: Felt by all, many frightened. Some heavy furniture moved; a few instances of fallen plaster. Damage slight.
fa_af: احساس همه ، بسیاری ترسیده اند. برخی از مبلمان سنگین نقل مکان کردند چند مورد از گچ افتاده آسیب جزئی.

source: Damage negligible in buildings of good design and construction; slight to moderate in well-built ordinary structures; considerable damage in poorly built or badly designed structures; some chimneys broken.
fa_af: خسارت قابل توجهی در ساختمانهای دارای طراحی و ساخت خوب. خفیف تا متوسط ​​در ساختارهای معمولی خوش ساخت ؛ خسارت قابل توجهی در سازه های بد ساخته یا بد طراحی شده. برخی از دودکش ها شکسته شده است.

source: Damage slight in specially designed structures; considerable damage in ordinary substantial buildings with partial collapse. Damage great in poorly built structures. Fall of chimneys, factory stacks, columns, monuments, walls. Heavy furniture overturned.
fa_af: خسارت جزئی در ساختارهای ویژه طراحی شده. خسارت قابل توجهی در ساختمانهای عادی قابل توجه با ریزش جزئی. خسارات زیادی در سازه های ضعیف ساخته شده است. سقوط دودکش ها ، پشته های کارخانه ، ستون ها ، بناهای یادبود ، دیوارها. مبلمان سنگین واژگون شد.

source: Damage considerable in specially designed structures; well-designed frame structures thrown out of plumb. Damage great in substantial buildings, with partial collapse. Buildings shifted off foundations.
fa_af: خسارت قابل توجهی در سازه های خاص طراحی شده. سازه های قاب کاملاً طراحی شده که از پایین شاقول انداخته شده اند. با ریزش جزئی ، در ساختمانهای قابل توجه خسارت وارد شده است. ساختمانها از پایه ها جابجا شدند.

source: Some well-built wooden structures destroyed; most masonry and frame structures destroyed with foundations. Rails bent.
fa_af: برخی از سازه های چوبی خوش ساخت تخریب شدند. بیشتر سازه های بنایی و اسکلت با پایه تخریب شده است. ریل ها خم شده اند.

source: Affected
fa_af: متأثر

source: Not Affected
fa_af: تحت تأثیر قرار نگرفته است

source: Very Strong
fa_af: VI: قوی ذیاد

source: Map of Flood Forecast
fa_af: نقشه پیش بینی سیل

source: Population in Flash Flood
fa_af: نفوس ساکن در مناطق خطر سیلاب

source: Buildings in Flash Flood
fa_af: سیلاب آنی

source: Population in River Flood (GLOFAS + GFMS)
fa_af: نفوس تحت خطرات سیل دریایی

source: Buildings in River Flood (GLOFAS + GFMS)
fa_af: ساختمان های تحت خطرات سیل دریایی

source: Population in River Flood (GLOFAS)
fa_af: نفوس ساکن در مناطق خطر سیلاب

source: Buildings in River Flood (GLOFAS)
fa_af: ساختمان های تخت خطرات سیل دریایی (GLOFAS)

source: Population in River Flood (GFMS)
fa_af: نفوس ساکن در مناطق خطر سیل دریایی

source: Buildings in River Flood (GFMS)
fa_af: ساختمان های تخت خطرات سیل دریایی (GFMS)

source: Flood Forecast
fa_af: پیش بینی سیل

source: Flash Flood Prediction is updated every hour and valid for the next 6 hours. This data is not calibrated and can only be used for rudimentary flood likelihood prediction.
fa_af: پیش بس سیل برق اسا پیش بینی هر ساعت به روز می شود و برای 6 ساعت آینده معتبر است. این داده ها درجه بندی نشده اند و فقط می توانند برای پیش بینی احتمال ابتلا به سیل ابتدایی استفاده شوند.

source: Level
fa_af: مرحله

source: The prediction based on the combination of Global Flood Awareness Sytem (GLOFAS) and Global Flood Monitoring Sytem (GFMS). River Flood is updated every 6 hours and valid for the next 4 days (GFMS) and 20 days (GLOFAS). GLOFAS supersedes GFMS. Data is only partly calibrated and smaller mountainous tributaries not included.
fa_af: پیش بینی بر اساس ترکیب سیستم آگاهی جهانی از سیل (GLOFAS) و سیستم نظارت بر سیل جهانی (GFMS). طغیان رودخانه هر 6 ساعت به روز می شود و برای 4 روز آینده (GFMS) و 20 روز معتبر (GLOFAS) معتبر است. GLOFAS جایگزین GFMS می شود. داده ها فقط تا حدودی کالیبره شده و انشعابات کوهستانی کوچکتر شامل نمی شوند.

source: Flood Likelihood Overview
fa_af: احتمال سیلاب ناگهانی

source: The summary of Flash Flood Prediction and River Flood Prediction occured in Afghanistan. The riverflood prediction is based on the combination of Global Flood Awareness Sytem (GLOFAS) and Global Flood Monitoring Sytem (GFMS) method. Flash Flood is updated every hour and valid for the next 6 hours while River Flood is updated every 6 hours and valid for the next 4 days (GFMS) and 20 days (GLOFAS). GLOFAS supersedes GFMS. Data is only partly calibrated and smaller mountainous tributaries not included.
fa_af: خلاصه پیش بینی سیلاب و پیش بینی سیل رودخانه در افغانستان رخ داده است. پیش بینی سیل رودخانه بر اساس ترکیبی از روش آگاهی جهانی از سیلاب جهانی (GLOFAS) و روش نظارت بر سیلابی جهانی (GFMS) است. Flash Flood هر ساعت به روز می شود و برای 6 ساعت بعد معتبر است در حالی که River Flood هر 6 ساعت به روز می شود و برای 4 روز آینده (GFMS) و 20 روز (GLOFAS) معتبر است. GLOFAS جایگزین GFMS می شود. داده ها فقط تا حدودی کالیبره شده و انشعابات کوهستانی کوچکتر شامل نمی شوند

source: The prediction based solely on Global Flood Awareness Sytem (GLOFAS). River Flood is updated every 6 hours and valid for the next 20 days. Data is only partly calibrated and smaller mountainous tributaries not included.
fa_af: این پیش بینی صرفاً بر اساس سیستم آگاهی جهانی از سیل (GLOFAS) صورت گرفت. River Flood هر 6 ساعت به روز می شود و برای 20 روز آینده معتبر است. داده ها فقط تا حدی کالیبره شده و انشعابات کوهستانی کوچکتر شامل نمی شوند

source: The summary of Flash Flood Prediction and River Flood Prediction occured in Afghanistan. The riverflood prediction is based Global Flood Awareness Sytem (GLOFAS) method. Flash Flood is updated every hour and valid for the next 6 hours while River Flood is updated every 6 hours and valid for the next 4 days.
fa_af: خلاصه پیش بینی سیلاب و پیش بینی سیل رودخانه در افغانستان رخ داده است. پیش بینی سیل رودخانه بر اساس روش آگاهی جهانی از سیلاب جهانی (GLOFAS) است. سیل ناگهانی هر ساعت به روز می شود و برای 6 ساعت بعدی معتبر است در حالی که طغیان رودخانه هر 6 ساعت به روز می شود و برای 4 روز آینده معتبر است

source: The prediction based solely on Global Flood Monitoring Sytem (GFMS). River Flood is updated every 6 hours and valid for the next 4 days. Data is only partly calibrated and smaller mountainous tributaries not included.
fa_af: این پیش بینی صرفاً بر اساس سیستم نظارت بر سیلاب جهانی (GFMS) صورت گرفت. طغیان رودخانه هر 6 ساعت به روز می شود و برای 4 روز آینده معتبر است. داده ها فقط تا حدودی کالیبره شده و انشعابات کوهستانی کوچکتر شامل نمی شوند.

source: The summary of Flash Flood Prediction and River Flood Prediction occured in Afghanistan. The riverflood prediction is based on the Global Flood Monitoring Sytem (GFMS) method. Flash Flood is updated every hour and valid for the next 6 hours while River Flood is updated every 6 hours and valid for the next 4 days.
fa_af: خلاصه پیش بینی سیلاب و پیش بینی سیل رودخانه در افغانستان رخ داده است. پیش بینی سیل رودخانه بر اساس روش نظارت بر سیلاب جهانی (GFMS) است. سیل ناگهانی هر ساعت به روز می شود و برای 6 ساعت آینده معتبر است در حالی که طغیان رودخانه هر 6 ساعت به روز می شود و برای 4 روز آینده معتبر است.

source: Map of Flood Risk
fa_af: خطر سیلاب

source: Population at Flood Risk
fa_af: نفوس تخت خطر سیلاب

source: Building at Flood Risk
fa_af: ساختمان تخت خطر سیلاب

source: Area at Flood Risk
fa_af: مساحت تخت خطر سیلاپ

source: Settlements at Flood Risk
fa_af: قریه جات تخت خطر سیلاپ

source: Range :
fa_af: بی ثمر/علف زار

source: Flood Risk Population
fa_af: نفوس خطر سیلاب

source: Flood Risk Building
fa_af: ساختمان خطر سیلاب

source: Building At Risk
fa_af: ساختمان در معرض خطر

source: Flood Risk Area
fa_af: مساحت خطر سیلاب

source: Area At Risk
fa_af: مساحت در معرض خطر

source: Population Living in Flood Risk Areas
fa_af: نفوس ساکن در مناطق خطر سیلاب

source: Population, buildings and area within 100-year inundation flood zone (source: NATO Flood Map). Flood risk category is estimated based upon potential flood depth: Low flood risk relates to inundation more than 29cm, moderate to 1.21m and high flood risk more than 2.7m. The 100-year inundation interval, implies that every year there is a 1 percent chance of such a flood event occurring. Most flood events will be in 5,10, 20-year inundation interval."
fa_af: جمعیت ، ساختمانها و منطقه در منطقه 100 ساله سیلاب طغیان شده (منبع: نقشه سیل ناتو). ریسک سیل بر اساس عمق بالقوه سیل برآورد می شود: خطر کم سیل مربوط به طغیان بیش از 29 سانتی متر ، متوسط ​​تا 1.21 متر و خطر سیل بیش از 2.7 متر است. فاصله 100 ساله آبگرفتگی نشان می دهد که هر ساله 1 ٪ احتمال وقوع چنین حادثه سیل وجود دارد. بیشتر حوادث سیل در 5،10 ، 20 سال فاصله طغیان خواهد بود

source: Settlement
fa_af: تعداد قریه جات

source: Settlement at Risk
fa_af: قریه خات حساب در معرض خطر

source: Map of Incidents Occurrence
fa_af: نقشه وقایع

source: Total Incidents
fa_af: # حوادث کلی

source: Violent Incidents
fa_af: #خشونت حوادث

source: Injured Casualties
fa_af: زخمی تلفات

source: Dead Casualties
fa_af: جانی تلفات

source: Graph of Incident and Casualties Trend by Incident Type
fa_af: نمودار روند حادثه و تلفات بر اساس نوع حادثه

source: Select Incident Type
fa_af: انتخاب نوع حادثه

source: Incidents and Casualties by Incident Type
fa_af: حوادث و تلفات بر اساس نوع حادثه

source: List of Incidents and Casualties grouped by Incident Type. The data is updated each working day.
fa_af: لیست حوادث و تلفات گروه بندی شده بر اساس نوع حادثه. داده ها

source: Number of Casualties by Incident Type
fa_af: انتخاب نوع حادثه

source: Number of Incidents by Incident Type
fa_af: تعداد حوادث و تلفات

source: Graph of Incident and Casualties Trend by Target Type
fa_af: نمودار روند وقایع و حوادث براساس نوع هدف

source: Select Incident Target
fa_af: انتخاب نوع هدف

source: Incidents and Casualties by Target Type
fa_af: تعداد حوادث و تلفات

source: List of Incidents and Casualties grouped by Target Type. The data is updated each working day.
fa_af: لیست حوادث و تلفات گروه بندی شده بر اساس نوع هدف. داده ها هر روز کاری به روز می شوند.

source: Number of Casualties by Target Type
fa_af: تعداد تلفات بر اساس نوع هدف

source: Number of Incidents by Target Type
fa_af: تعداد حوادث و تلفات

source: Number of Incident and Casualties Overview
fa_af: تعداد حوادث و تلفات

source: Summary of Incidents and Casualties occured in Afghanistan. The data is updated each working day.
fa_af: خلاصه حوادث و حوادثی که در افغانستان رخ داده است. داده ها هر روز کاری به روز می شوند.

source: List of Latest Incidents
fa_af: آخرین حوادث

source: This table gives the details of the incidents occured in Afghanistan. It is restricted to show 100 latest incidents only.
fa_af: در این جدول جزئیات حوادث رخ داده در افغانستان آورده شده است. فقط نمایش 100 حادثه اخیر محدود است

source: Incident
fa_af: حوادث

source: Violence Incidents
fa_af: #خشونت حوادث

source: Map of Landslide Areas
fa_af: نقشه مناطق لغزش

source: Multi-criteria Susceptibility Index
fa_af: شاخص حساسیت چند معیاره

source: Landslide Susceptibility (S1)
fa_af: حساسیت به زمین لغزش (S1)

source: Landslide Susceptibility (S2)
fa_af: حساسیت به زمین لغزش (S2)

source: Landslide Susceptibility (S3)
fa_af: حساسیت به زمین لغزش (S3)

source: Landslide Indexes (iMMAP 2017)
fa_af: شاخص های لغزش (iMMAP 2017)

source: Population by Landslide Indexes (iMMAP 2017)
fa_af: جمعیت بر اساس شاخص های لغزش (iMMAP 2017)

source: Population within a weighted index of various landslide susceptibility models of Afghanistan. Landslide susceptibility - S1-S2- S3 (World Bank, 2016). Landslide Susceptibility Index (Schlagel, 2016).
fa_af: جمعیت در یک شاخص وزنی از مدلهای مختلف حساسیت به زمین لغزش در افغانستان. حساسیت به زمین لغزش - S1-S2- S3 (بانک جهانی ، 2016). شاخص حساسیت به زمین لغزش (Schlagel ، 2016).

source: Population by Multi-criteria Landslide Susceptibility Index
fa_af: جمعیت براساس شاخص حساسیت به زمین لغزش چند معیاره

source: Population within each of the Multi-criteria Landslide Susceptibility (LSI) categories. Lithology, fault, river, and road data compiled by the USGS were derived from both pre- and mid-war sources of varying detail. A 10 year subset of earthquake data was used to reduce processing time; earthquake density was weighted by magnitude. An NDVI tile was used as vegetation data covering most of the country. Slope and aspect data were derived from 90m SRTM.
fa_af: جمعیت در هر یک از دسته های حساسیت به زمین لغزش چند معیار (LSI). داده های سنگ شناسی ، گسل ، رودخانه و جاده که توسط USGS جمع آوری شده از هر دو منبع قبل و اواسط جنگ با جزئیات مختلف مشتق شده است. یک زیر مجموعه 10 ساله از داده های زلزله برای کاهش زمان پردازش استفاده شد. چگالی زلزله با بزرگی وزن شد. از کاشی NDVI به عنوان داده های پوشش گیاهی بیشتر کشور استفاده شد. شیب و داده ها از 90M SRTM استخراج شده است.

source: Population by Landslide susceptibility - bedrock landslides in slow evolution (S1)
fa_af: جمعیت توسط حساسیت به زمین لغزش - زمین لغزش بستر در تکامل آهسته (S1)

source: Afghanistan population within the susceptibility for bedrock landslides in slow evolution, including: rotational slides, translational slides, earth flows and lateral spreading. Susceptibility values are represented according the following scale: 0=Null; 1-3=Low; 4-5=Moderate; 6=High; 7-9=Very High.
fa_af: جمعیت افغانستان در معرض خطر لغزش سنگ بستر در تکامل آهسته ، از جمله: سرسره های چرخشی ، سرسره های ترجمه ، جریان های زمین و گسترش جانبی. مقادیر حساسیت با توجه به مقیاس زیر نشان داده می شود: 0 = Null؛ 1-3 = کم ؛ 4-5 = متوسط ​​؛ 6 = زیاد ؛ 7-9 = بسیار زیاد.

source: Population by Landslide susceptibility - bedrock landslides in rapid evolution (S2)
fa_af: جمعیت توسط حساسیت به زمین لغزش - زمین لغزش سنگ بستر در تکامل سریع (S2)

source: Afghanistan population within landslide susceptibility for bedrock landslides in rapid evolution (S2), nationwide. Indicates the susceptibility for bedrock landslides in rapid evolution, including: falls and toppling. Susceptibility values are represented according the following scale: 0=Null; 1-3=Low; 4-5=Moderate; 6=High; 7-9=Very High
fa_af: جمعیت افغانستان در معرض خطر لغزش زمین برای لغزش سنگ بستر در تکامل سریع (S2) ، در سراسر کشور است. حساسیت به زمین لغزش سنگ بستر را در تکامل سریع نشان می دهد ، از جمله: سقوط و سرنگونی. مقادیر حساسیت با توجه به مقیاس زیر نشان داده می شود: 0 = Null؛ 1-3 = کم ؛ 4-5 = متوسط ​​؛ 6 = زیاد ؛ 7-9 = بسیار زیاد

source: Population by Landslide susceptibility - cover material in rapid evolution (S3)
fa_af: حساسیت به زمین لغزش - پوشش مواد در تکامل سریع (S3)

source: Afghanistan population within landslide susceptibility for cover material landslides in rapid evolution (S3). Indicates the susceptibility for cover material landslides in rapid evolution, including: debris- mud flows. Susceptibility values are represented according the following scale: 0=Null; 1-3=Low; 4-5=Moderate; 6=High; 7-9=Very High
fa_af: جمعیت افغانستان در معرض لغزش حساسیت به پوشش زمین لغزش مواد در تکامل سریع (S3). حساسیت به زمین لغزش مواد پوششی را در تکامل سریع نشان می دهد ، از جمله: جریان آوار - گل. مقادیر حساسیت با توجه به مقیاس زیر نشان داده می شود: 0 = Null؛ 1-3 = کم ؛ 4-5 = متوسط ​​؛ 6 = زیاد ؛ 7-9 = بسیار زیاد

source: Quick Overview
fa_af: بررسی اجمالی سریع

source: Flash Flood Prediction is updated every hour and valid for the next 6 hours
fa_af: پیش بینی سیل ناگهانی هر ساعت به روز می شود و برای 6 ساعت آینده معتبر است

source: Medium
fa_af: متوسط

source: Overview
fa_af: بررسی اجمالی

source: Search
fa_af: جستجوی منطقه
