Repository: andma-anhdc/ANDMA-datacenter
Catalog: geonode/locale/prs/LC_MESSAGES/djangojs.po
Languages: prs

source: Malaria Center (MC)
prs: مرکز ملاریا(MC)

source: MoPH National
prs: وزرات صحت عامه

source: EPI Fixed Center (EPI)
prs: (EPI) مرکز تثبیت EPI

source: Supplementary Feeding Center (SFC)
prs: مرکز تغذیه اضافی (SFC)

source: Mobile Health Team (MHT)
prs: تیم سیار صحی (MHT)

source: Others
prs: دیگران

source: Mitigated Population
prs: جمعیت کاهش یافته

source: Flash Flood
prs: سیلاب ناگهانی

source: River Flood
prs: سیلاب دریایی

source: Last Updated
prs: آخرین اپدیت

source: River Flood (GFMS)
prs: سیلاب دریایی

source: River Flood (Glofas)
prs: سیلاب دریایی

source: Snow Coverage & Depth
prs: پوش برف و عمق

source: Add this feature to the filter list
prs: افزودن این فیچر (شکل) در لیست فیلتر

source: Settlement Inspector
prs: مفتش قریه جات

source: General Information
prs: معلومات عمومی

source: Flooding
prs: سیلاب و پیشبینی آن

source: Landslide
prs: زمین

source: Weather
prs: دیگران

source: Snow Cover
prs: پوش

source: Updated Status
prs: آخرین آپدیت

source: Type of Incidents
prs: نوع حوادث

source: Dead
prs: کشته

source: Injured
prs: زخمی

source: Last incidents
prs: حوادث گذشته

source: Target of Incidents
prs: هدف از حوادث

source: Last synchronized
prs: آخرین هماهنگی

source: Incident list
prs: لیست حادثه

source: Click on an area to show information
prs: برای نمایش اطلاعات روی یک منطقه کلیک کنید

source: Save as Copy
prs: ذخیره به عنوان کاپی

source: Connection Error
prs: خطای اتصال

source: The server returned an error
prs: سرور با یک خطا بازگشت

source: Details...
prs: جرئیات...

source: Add Layers
prs: افزودن لایه

source: Background
prs: زمینه

source: Map Layers
prs: لایه های نقشه

source: Loading Map...
prs: در حال نمایش نقشه ...

source: Zoom to Next Extent
prs: بزرگ ساختن به اندازه بعدی

source: Zoom to Previous Extent
prs: بزرگ ساختن به اندازه قبلی

source: This map has not yet been saved.
prs: این نقشه هنوز ذخیره نشده است.

source: Properties
prs: مشخصات

source: Publish Map
prs: انتشار نقشه

source: Remove Layer
prs: ازبین بردن لایه

source: Sorry, your map could not be saved.
prs: ببخشید، نقشه شما ذخیره شده نمیتواند.

source: Error While Saving
prs: خطا هنگام ذخیره سازی

source: Save Map
prs: ذخیره نقشه

source: You must be logged in to save this map.
prs: شما باید وارد سایت شوید برای ذخیره این نقشه.

source: Error contacting server. Please check the url and try again.
prs: خطا در ارتباط با سرور. لطفا آدرس را چک کنید و دوباره امتحان کنید.

source: Change layer format and style
prs: تغییر فارمت و استایل لایه

source: Edit layer styles
prs: تصحیح استایل لایه

source: Switch to Google Earth 3D Viewer
prs: تبدیل به نمایش دهنده 3D گوگل ارت

source: The map that you are trying to load does not exist. Creating a new map instead.
prs: نقشه که شما در حال تلاش برای نمایش آن هستید وجود ندارد. بجای آن یک نقشه جدید ایجاد کنید.

source: Unknown Map
prs: نقشه نامعلوم

source: Zoom Level
prs: میزان بزرگنمایی

source: Zoom to Layer Extent
prs: بزرگ ساختن به اندازه لایه

source: Zoom to Visible Extent
prs: بزرگ ساختن به اندازه قابل مشاهده

source: Zoom Level {zoom}
prs: میزان بزرگنمایی{zoom}

source: Create Map
prs: ايجاد نقشه

source: Export Map
prs: صادر نقشه

source: View this Map
prs: نمایش این نقشه

source: Open Map
prs: نقشه باز

source: No background
prs: بیدون زمینه

source: Your map is ready to be published to the web! Simply copy the following HTML to embed the map in your website:
prs: نقشه شما برای انتشار در وبسایت آماده است! به سادگی HTML ذیل را برای جاسازی نقشه در وبسایت تان کاپی کنید.

source: Abstract:
prs: خلاصه:

source: No attribution information is provided for this layer.
prs: هیچ سند اطلاعات برای این لایه ارائه نشده است.

source: Provided by:
prs: ارائه شده توسط:

source: Download:
prs: دانلود:

source: No keywords are listed for this layer.
prs: هیچ کلمات کلیدی برای این لایه ذکر نشده است.

source: Keywords:
prs: کلمات کلیدی:

source: No metadata URLs are defined for this layer.
prs: هیچ آدرس میتادیتا برای این لایه تعریف نشده است.

source: Metadata Links:
prs: آدرسهای میتادیتا:

source: Creating PDF...
prs: ایجاد کردن PDF...

source: Last Modified
prs: آخرین اصلاح

source: Prev
prs: قبلی

source: of
prs: از

source: Your search did not match any items.
prs: جستجوی شما با هیچ موردی مطابقت ندارد.

source: Search Maps
prs: جستجوی نقشه ها

source: Showing
prs: نمایش دادن

source: Loading
prs: در حال نمایش

source: Select
prs: انتخاب

source: Select:
prs: انتخاب:

source: All
prs: همه

source: None
prs: هیچ

source: You do not have permission to view this data
prs: شما اجازه نمایش این ارقام را ندارید

source: This data is stored on a remote server
prs: این ارقام در سرور از راه دور ذخیره شد

source: No abstract is provided for this layer.
prs: هیچ خلاصه برای این لایه ارائه نشده است.

source: No download URLs are definied for this layer.
prs: هیچ آدرس انترنتی برای دانلود این لایه تعریف نشده است.

source: Selected Layers
prs: لایه های انتخاب شده

source: No Layers Selected
prs: هیچ لایه انتخاب نشده

source: Clear Selected
prs: پاک کردن انتخاب شده

source: Clear All
prs: پاک کردن تمام

source: Operation Failed
prs: عملیه ناکام شد

source: No layers are currently selected.
prs: فعلاً هیچ لایه انتخاب نشده

source: Downloading...
prs: در حال دانلود...

source: Please wait
prs: لطفا صبر کنید
