Repository: andma-anhdc/ANDMA-datacenter
Catalog: geonode/locale/prs/LC_MESSAGES/djangojs.po
Languages: prs

source: Add user...
prs: افزودن کاربر ...

source: Who can view and download this data?
prs: کی این ارقام را مشاهده و دانلود می تواند ؟

source: Anyone
prs: هر کسی

source: Any registered user
prs: هر کاربر ثبت نام شده

source: Only users who can edit
prs: فقط کاربرانی که می تواند تصحیح کنند

source: Who can edit this data?
prs: چه کسی می تواند این ارقام را تصحیح کند؟

source: Only the following users or groups:
prs: تنها کاربران و یا گروپ های ذیل :

source: Who can manage and edit this data?
prs: چه کسی می تواند این ارقام را تصحیح و مدیریت کند؟

source: Enter your text here ...
prs: متن خود را اینجا وارد کنید ...

source: Enter your region here ...
prs: منطقه خود را اینجا وارد کنید ...

source: Missing a %s file, which is required
prs: عدم وجود یک فایل %s، که لازم است

source: ESRI Shapefile
prs: شیپ فایل ESRI

source: GeoTiff File
prs: فایل GeoTiff

source: Comma Separated File
prs: فایل جدا شده با کامه

source: Google Earth KML
prs: KML گوگل ارت

source: Zip Archives
prs: آرشیوهای زیپ

source: Layer Info
prs: معلومات لایه

source: Edit Metadata
prs: تصحیح میتادیتا

source: Manage Styles
prs: تنطیم استایل

source: The column %1 was renamed to %2 <br/>
prs: ستون %1 تغییر نام داده شد به %2 <br/>

source: Your layer was successfully uploaded
prs: لایه شما موفقانه آپلود شد

source: Performing Final GeoServer Config Step
prs: اجرای آخرین مرحله تنظیمات GeoServer

source: You need to specify more information in order to complete your upload
prs: شما برای کامل کردن آپلود خود ضرورت به مشخص کردن معلومات بیشتر دارید

source: You need to specify more information in order to complete your upload.
prs: شما برای کامل کردن آپلود خود ضرورت به مشخص کردن معلومات بیشتر دارید.

source: You can continue configuring your layer.
prs: شما می توانید تنظیم لایه خود را ادامه دهید.

source: Unexpected Error
prs: خطای غیر منتظره

source: Performing GeoServer Config Step
prs: اجرای آخرین مرحله تنظیمات GeoServer

source: Layer files uploaded, configuring in GeoServer
prs: فایل های لایه آپلود شد، درحال تنظیم در GeoServer

source: Select or create a Geogig repository.
prs: انتخاب و یا ایجاد یک مخزن Geogig.

source: Remove
prs: ازبین بردن

source: The file %s is an unsupported file type, please select another file.
prs: فایل%s یک نوع فایل پشتیبانی نشده است، لطفا فایل دیگر را انتخاب کنید.

source: You are uploading an incomplete set of files.
prs: شما در حال آپلود یک مجموعه ناقص از فایل های هستید.

source: Layers
prs: لایه ها

source: Drought Prediction
prs: سیلاب پیشبینی شده

source: Historical Flood Prediction
prs: پیش بینی تاریخی سیلاب

source: Flashflood Prediction
prs: سیلاب پیشبینی شده

source: Flood prediction
prs: سیلاب پیشبینی شده

source: Base Layer
prs: لایه اصلی

source: Overlays
prs: هم پوشانی های

source: Export additional info
prs: صادر کردن معلومات اضافی

source: root
prs: اصل

source: Abort
prs: صرف نظر

source: Continue
prs: ادامه

source: Layer
prs: لایه

source: Title
prs: عنوان

source: Layer title
prs: عنوان لایه

source: Description
prs: شرح

source: Layer description
prs: شرح لایه

source: Data
prs: ارقام

source: Browse for data archive...
prs: جستجو برای آرشیف ارقام

source: Upload
prs: آپلود

source: Upload failed
prs: آپلود انجام نشد

source: Processing upload...
prs: در حال جریان آپلود...

source: Uploading your data...
prs: در حال آپلود ارقام شما ...

source: File extension must be one of:
prs: فرمت (شکل) فایل باید یکی از اینها باشد:

source: Options
prs: گزینه ها

source: Workspace
prs: فضای کاری

source: Default workspace
prs: فضای کاری پیش فرض

source: Store
prs: فروشگاه

source: Choose a store
prs: انتخاب یک فروشگاه

source: Create new store
prs: ایجاد فروشگاه جدید

source: Coordinate Reference System ID
prs: ID سیستم مختصات مرجع

source: CRS identifier should be an EPSG code (e.g. EPSG:4326)
prs: مختصات مرجع سیستم باید یک EPSG کود (e.g. EPSG:4326)

source: Match
prs: همخوانی

source: of the following:
prs: از موارد زیر:

source: add condition
prs: افزودن شرط

source: add group
prs: افزودن گروپ

source: remove condition
prs: حذف شرط

source: About
prs: درباره

source: Attribution
prs: اجازه نامه

source: Name
prs: نام

source: Display
prs: نمایش

source: Opacity
prs: شفافیت

source: Tile format
prs: فرمت(شکل) قطعات

source: Info format
prs: فرمت معلومات

source: Select a format
prs: انتخاب یک فرمت (قالب)

source: Transparent
prs: شفافیت

source: Caching
prs: ذخیره

source: Use cached tiles
prs: استفاده از قطعات ذخیره شده

source: Available Styles
prs: استایل های موجود

source: Display options
prs: گزینه های نمایش

source: Limit with filters
prs: محدود سازی با تصفیه

source: Limit by scale
prs: محدود سازی توسط مقیاس

source: Min scale
prs: حداقل مقیاس

source: Max scale
prs: حداکثر مقیاس

source: Switch back to filter builder
prs: بازگشت به فیلتر ساز

source: or
prs: یا

source: use CQL filter instead
prs: استفاده از فیلتر CQL به جای

source: Single tile
prs: قطعه تنها

source: Use a single tile
prs: استفاده یک قطعه تنها

source: lower boundary
prs: مرز پایینی

source: upper boundary
prs: مرز بالایی

source: Trouble saving:
prs: مشکل در ذخیره سازی :

source: Your map is ready to be published to the web! Simply copy the following HTML to embed the map in your website:
prs: نقشه شما برای انتشار در وبسایت آماده است! به سادگی HTML ذیل را برای جاسازی نقشه در وبسایت شما کاپی کنید:

source: Height
prs: ارتفاع

source: Width
prs: عرض

source: Map Size
prs: اندازه نقشه

source: Mini
prs: کوچک

source: Small
prs: کوچک

source: Premium
prs: بهترین

source: Large
prs: بزرگ

source: Label Features
prs: نشانه فیچر (شکل)

source: Labels
prs: نشانه ها

source: Basic
prs: اساسی

source: Advanced
prs: مترقی

source: Limit by condition
prs: محدود سازی توسط شرایط

source: Symbol
prs: سمبول

source: General
prs: عمومی

source: Abstract
prs: خلاصه

source: Add
prs: افزودن

source: Add a new style
prs: اضافه کردن یک استایل جدید

source: Choose style
prs: انتخاب استایل

source: Delete the selected style
prs: حذف استایل انتخاب شده

source: Edit
prs: تصحیح

source: Edit the selected style
prs: تصحیح استایل انتخاب شده

source: Duplicate
prs: تکراری

source: Duplicate the selected style
prs: تکرار سبک انتخاب شده

source: Add a new rule
prs: اضافه کردن یک قانون جدید

source: New Rule
prs: قانون جدید

source: Delete the selected rule
prs: حذف قانون انتخاب شده

source: Edit the selected rule
prs: تصحیح قانون انتخاب شده

source: Duplicate the selected rule
prs: تکرار قانون انتخاب شده

source: Cancel
prs: لغو

source: Save
prs: ذخیره

source: User Style: {0}
prs: استایل کاربر : {0}

source: Style Rule: {0}
prs: قانون استایل : {0}

source: Styles
prs: استایل ها

source: Rules
prs: قوانین

source: Error saving style
prs: خطا هنگام ذخیره سازی

source: Max scale limit
prs: حد اعظمی مقیاس

source: Min scale limit
prs: حد اصغری مقیاس

source: Label values
prs: مقادیر علامه

source: Halo
prs: هلو

source: Size
prs: اندازه

source: Priority
prs: اولویت

source: Label options
prs: گزینه های علامه

source: Auto wrap
prs: پیچیدن خودکار

source: Follow line
prs: دنبال کردن

source: Maximum displacement
prs: حد اکثر جابجایی

source: Repeat
prs: تکرار

source: Force left to right
prs: تحمیل چپ به راست

source: Grouping
prs: گروپ بندی

source: Space around
prs: فضای اطراف

source: Label all segments in line group
prs: علامت تمام بخش ها در خط گروپ

source: Maximum angle delta
prs: حداکثر زاویه دلتا

source: Goodness of fit
prs: دقت خوب مودل

source: Polygon alignment
prs: جهت چند ضلعی

source: Graphic resize
prs: تغییر اندازه گرافیک

source: Graphic margin
prs: حاشیه گرافیک

source: Graphic
prs: گرافیک

source: Font color and opacity
prs: رنگ فونت و شفافیت

source: Label positioning
prs: موقعیت یابی علامه

source: Anchor point
prs: نقطه تکیه

source: Displacement (X-direction)
prs: جابجایی (جهت-X)

source: Displacement (Y-direction)
prs: جابجایی (جهت-Y)

source: Perpendicular offset
prs: انحراف عمود

source: Fill
prs: پر کردن

source: Color
prs: رنگ

source: Stroke
prs: حرکت

source: Style
prs: استایل

source: circle
prs: دایره

source: square
prs: مربع

source: triangle
prs: مثلث

source: star
prs: ستاره

source: cross
prs: چلیپا

source: external
prs: بیرونی

source: opacity
prs: شفافیت

source: Rotation
prs: چرخش

source: Zoom level
prs: سطح بزرگنمایی

source: Save Changes?
prs: ذخیره تغییرات؟

source: Delete Feature?
prs: حذف فیچر (شکل) ؟

source: Make this feature editable
prs: این فیچر (شکل) را قابل تغییر بساز

source: Delete
prs: حذف

source: Delete this feature
prs: حذف این فیچر (شکل)

source: Stop editing, discard changes
prs: توقف تصحیح، صرف نظر از تغییرات

source: Save changes
prs: ذخیره تغییرات

source: Save Failed
prs: ذخیره نشد

source: Trouble saving features
prs: مشکل در ذخیره سازی فیچرها (اشکال)

source: Point
prs: نقطه

source: Line
prs: خط

source: Polygon
prs: چند ضلعی

source: Event
prs: واقعه

source: Commit message
prs: سپردن پیام

source: Please enter a commit message for this edit:
prs: لطفا یک جواب پیام برای این ویرایش وارد نماید :

source: Create a new feature
prs: اضافه کردن یک فیچر جدید

source: Create
prs: ايجاد كردن

source: Edit existing feature
prs: تصحیح فیچر (شکل) موجود

source: Modify
prs: تغییر

source: Edit features on selected WMS layer
prs: تصحیح فیچرها (اشکال) در لایه WMS انتخاب شده

source: Display on map
prs: نمایش در نقشه

source: First page
prs: صفحه اول

source: Previous page
prs: صفحه قبلی

source: Zoom to page extent
prs: بزرگ ساختن به وسعت صفحه

source: Next page
prs: صفحه بعدی

source: Last page
prs: صفحه آخر

source: Bing Layers
prs: لایه های Bing

source: Bing Roads
prs: سرک های Bing

source: Bing Aerial
prs: عکس های هوایی Bing

source: Bing Aerial With Labels
prs: عکس های هوایی Bing همرای علامت ها

source: Google Layers
prs: لایه های گوگل

source: OpenStreetMap Layers
prs: لایه های نقشه باز شهری

source: MapBox Layers
prs: لایه های MapBox

source: Blue Marble Topography & Bathymetry (January)
prs: توپوگرافی و اندازه گیری عمق دریا و اقیانوس از Blue Marble (جنوری)

source: Blue Marble Topography & Bathymetry (July)
prs: توپوگرافی و اندازه گیری عمق دریا و اقیانوس از Blue Marble (جولای)

source: Blue Marble Topography (January)
prs: توپوگرافی Blue Marble (جنوری)

source: Blue Marble Topography (July)
prs: توپوگرافی Blue Marble (جولای)

source: Control Room
prs: اتاق کنترل

source: Geography Class
prs: صنف جغرافیه

source: Natural Earth Hypsometric
prs: هیپسومتریک طبیعی زمین

source: Natural Earth Hypsometric & Bathymetry
prs: هیپسومتریک طبیعی زمین و عمق سنجی دریا و اقیانوس

source: Natural Earth I
prs: زمین طبیعی I

source: Natural Earth II
prs: زمین طبیعی II

source: World Dark
prs: جهان تاریک

source: World Light
prs: جهان روشن

source: World Glass
prs: جهان شیشه ای

source: World Print
prs: چاپ جهان

source: MapQuest Layers
prs: لایه های MapQuest

source: MapQuest OpenStreetMap
prs: نقشه باز شهری MapQuest

source: MapQuest Imagery
prs: تصاویر MapQuest

source: Query
prs: پرس و جو

source: Query layer
prs: پرس و جو لایه

source: Query the selected layer
prs: پرس و جو لایه های انتخاب شده

source: Query by current map extent
prs: پرس و جو به اندازه فعلی نقشه

source: Query by attributes
prs: پرس و جو توسط مشخصات

source: No Match
prs: مطابقت ندارد

source: Your query did not return any results.
prs: جستجوی شما با هیچ موردی مطابقت ندارد.

source: Zoom To Max Extent
prs: بزرگ ساختن به اندازه اعظمی

source: Zoom To Previous Extent
prs: بزرگ ساختن به اندازه قبلی

source: Zoom To Next Extent
prs: بزرگ ساختن به اندازه بعدی

source: Zoom Box
prs: جعبه بزرگنمایی

source: Zoom In
prs: بزرگنمایی

source: Zoom Out
prs: کوچک نمایی

source: Zoom by dragging a box
prs: بزرگنمایی با ترسیم یک چهارضلعی

source: Zoom in
prs: بزرگنمایی

source: Zoom out
prs: کوچک نمایی

source: Measure
prs: اندازه

source: Length
prs: طول

source: Area
prs: مساحت

source: Measure length
prs: اندازه طول

source: Measure area
prs: اندازه ساحه

source: Get Feature Info
prs: دریافت معلومات فیچر (شکل)

source: Feature Info
prs: معلومات فیچر (شکل)

source: Identify
prs: شناسایی

source: Add to Filter
prs: افزودن به فیلتر

source: Pan Map
prs: پن نقشه

source: Base Layers
prs: لایه های اصلی

source: Base Maps
prs: نقشه های اصلی

source: Add New Server...
prs: و یا اضافه کردن یک سرور جدید...

source: Add Server
prs: افزودن سرور

source: Enter a valid URL to a WMS/TMS/REST endpoint (e.g. http://example.com/geoserver/wms)
prs: یک آدرس URL معتبر به یک نقطه نهایی WMS/TMS/REST وارد کنید مانند (e.g. http://example.com/geoserver/wms )

source: Contacting Server...
prs: تماس با سرور...

source: Type
prs: نوع

source: Untitled
prs: بدون عنوان

source: Feed Source
prs: منابع تقویه

source: Picasa Photos
prs: عکس پیکاسا

source: Youtube Videos
prs: ویدیوهای یوتیوب

source: Source
prs: منابع

source: YouTube Videos
prs: ویدیوهای یوتیوب

source: Add to Map
prs: افزودن در نقشه

source: Keyword
prs: کلید واژه ها

source: Done
prs: انجام شده

source: Add Feeds
prs: افزودن فیدها (Feeds)

source: Max Items
prs: حد اکثر موارد

source: Select a feed source...
prs: انتخاب یک منبع تقویه ...

source: Choose number...
prs: انتخاب نمبر...

source: Clear the filter for this category
prs: پاک کردن فیلتر برای این کتگوری

source: Select filter
prs: انتخاب فیلتر

source: Search
prs: جستجو

source: Create filter
prs: ایجاد فیلتر

source: Add to map
prs: افزودن در نقشه

source: Data type
prs: نوع ارقام

source: Spatial extent
prs: وسعت مکانی

source: Category
prs: کتگوری

source: Data source
prs: منبع ارقام

source: Filter search by
prs: فیلتر جستجو بواسطه

source: Switch back to original source
prs: بازگشت به منبع اصلی

source: Add layers
prs: افزودن لایه

source: Find layers
prs: جستجوی لایه

source: Add feeds
prs: افزودن فیدها (Feeds)

source: Add a New Server
prs: اضافه کردن یک سرور جدید

source: Error getting {type} capabilities ({msg}). Please check the url and try again.
prs: خطا در گرفتن {type} قابلیت ({msg}). لطفا آدرس url را چک کنید و دوباره امتحان کنید.

source: Available Layers
prs: لایه های موجود

source: Search for layers
prs: جستجوی لایه ها

source: <p><b>Abstract:</b> {abstract}</p>
prs: <p><b>خلاصه:</b> {abstract}</p>

source: View available data from:
prs: نمایش ارقام موجود از:

source: Upload layers
prs: أپلود لایه ها

source: Remove layer
prs: ازبین بردن لایه

source: Layer Properties
prs: مشخصات لایه

source: Zoom to layer extent
prs: بزرگ ساختن به اندازه لایه

source: Zoom to selected features
prs: بزرگنمایی به فیچرها (اشکال) انتخاب شده

source: Legend
prs: علایم مشخصه

source: Show Legend
prs: نمایش علایم مشخصه

source: Print Map
prs: چاپ نقشه

source: Print
prs: چاپ

source: Not All Layers Can Be Printed
prs: همه لایه ها را نمی توان چاپ نمود

source: None of your current map layers can be printed
prs: هیچ یک از لایه های نقشه فعلی را نمی توان چاپ کرد

source: Print Preview
prs: پیش نمایش چاپ

source: Color Map Entry:
prs: ورود رنگ نقشه:

source: Quantity
prs: کمیت

source: Label
prs: علامه

source: Appearance
prs: ظاهر

source: Edit Styles
prs: تصحیح استایل ها

source: Manage layer styles
prs: تنطیم استایل لایه

source: 3D Viewer
prs: نمایش دهنده 3D

source: Switch to 3D Viewer
prs: تبدیل به نمایش دهنده 3D

source: Switch back to normal map view
prs: بازگشت به نمای عادی نقشه

source: Browse...
prs: مرور کردن...

source: Red
prs: سرخ

source: Green
prs: سبز

source: Blue
prs: ابی

source: Bright.
prs: روشن.

source: Color Picker
prs: انتخاب کننده رنگ

source: Paper size:
prs: اندازه ورق

source: Resolution:
prs: وضاحت:

source: Enter map title here.
prs: عنوان نقشه را اینجا وارد کنید.

source: Include legend?
prs: شامل کردن علایم مشخصه؟

source: Open Statistics Configuration
prs: باز نمودن تنظیم آمار

source: Use precise zoom
prs: استفاده از بزرگنمایی دقیق

source: Enter comments here.
prs: نظریات را در اینجا وارد کنید.

source: <div>Zoom Level: {zoom}</div><div>Scale: 1:{scale}</div>
prs: <div>سطح بزرگنمایی {zoom}</div><div>مقیاس: 1:{scale}</div>

source: Trouble reading saved configuration: <br />
prs: مشکل خواندن تنظیمات ذخیره شده : <br />

source: Server Error.
prs: خطا در سرور

source: Communication Trouble: Status
prs: مشکل ارتباط: حالت

source: Bookmark URL
prs: نشانی URL

source: About GeoExplorer
prs: در باره GeoExplorer

source: Map Info
prs: معلومات نقشه

source: Contact
prs: تماس

source: About this Map
prs: در مورد این نقشه

source: Map
prs: نقشه

source: Save map
prs: ذخیره نقشه

source: Export map
prs: صادر کردن نقشه

source: Choose tools to include in the toolbar:
prs: برای شامل ساختن در میله ابزار، ابزار را انتخاب کنید:

source: Preview
prs: پیش دید

source: Back
prs: بازگشت

source: Next
prs: بعدی

source: Login
prs: ورود

source: Logout, {user}
prs: خروج, {user}

source: Invalid username or password.
prs: نام کاربری یا رمز ورود نامعتبر.

source: User
prs: کاربر

source: Password
prs: رمز عبور

source: Table
prs: جدول

source: Warning
prs: هشدار

source: Logging out will undo any unsaved changes, remove any layers you may have added, and reset the map composition. Do you want to save your composition first?
prs: خروج از سیستم هر گونه تغییرات ذخیره نشده را باطل ساخته، و حذف هر گونه لایه که اضافه شده، و تنظیم مجدد ترکیب بندی نقشه. آیا شما در قدم اول می خواهید ترکیب بندی خود را ذخیره کنید ؟

source: Contact Person:
prs: شخص مخاطب:

source: Phone Number:
prs: نمبر تیلفون

source: Statistics
prs: آمار

source: Date
prs: تاریخ

source: Reset
prs: تنظیم مجدد

source: Apply
prs: درخواست

source: Current Extent
prs: وسعت کنونی

source: Entire Afghanistan
prs: تمامی افغانستان

source: Provinces and Districts
prs: ولایات و ولسوالی ها

source: Provinces
prs: ولایات

source: Select a province...
prs: انتخاب ولایت...

source: Districts
prs: ولسوالی ها

source: Select a district...
prs: انتخاب ولسوالی...

source: Draw Area
prs: ترسیم ساحه

source: Baseline
prs: معلومات اولیه

source: Apply filter to generate the statistics
prs: درخواست کنید فیلتر را برای استخراج حوادث

source: Accessibility
prs: دسترسی سرک ها

source: Flood Prediction
prs: سیلاب پیشبینی شده

source: Flood Risk
prs: خطر سیلاب

source: Avalanche Prediction
prs: پیشبینی برف کوچ

source: Avalanche Risk
prs: خطر برف کوچ

source: Earthquake
prs: زلزله

source: Events
prs: واقعات

source: Select an EQ Event...
prs: انتخاب یک رویداد EQ ...

source: No data
prs: ارقام وجود ندارد

source: Loading...
prs: در حال نمایش...

source: Search Results:
prs: جستجوی نتایج

source: Finder Tool
prs: افزار جستجو

source: Show settlement inspector
prs: مفتش قریه جات

source: Settlements
prs: قریه جات

source: Health Facilities
prs: امکانات صحی

source: Airports
prs: میدان های هوایی

source: Settlements Oasis
prs: قریه جات Oasis

source: Select a settlement...
prs: انتخاب یک قریه

source: Humanitarian Access
prs: دسترسی بشردوستانه

source: Start Date
prs: تاریخ شروع

source: End Date
prs: تاریخ ختم

source: 1. Area of interests
prs: 1. منطقه دلخوا

source: 2. Type of Incidents
prs: 2. نوع حوادث

source: Tick the type of incident to apply:
prs: علامت زدن نوع حادثه برای درخواست:

source: Incidents:
prs: حوادث:

source: 3. Target of Incidents
prs: 3. هدف حوادث

source: Tick the target of incident to apply:
prs: علامت زدن هدف حادثه برای درخواست:

source: Target
prs: هدف

source: Incidents
prs: حوادث

source: Apply filter to generate the incidents
prs: درخواست کنید فیلتر را برای استخراج حوادث

source: Manage Security data
prs: تنطیم ارقام امنیتی

source: Security Entries
prs: مطالب امنیتی

source: ANDMA Offices
prs: دفاتر ANDMA

source: Layer Switcher
prs: فعال کننده لایه

source: Map info
prs: معلومات نقشه

source: About this map
prs: در مورد این نقشه

source: Publish map
prs: انتشار نقشه

source: Error getting WMS capabilities ({msg}). Please check the url and try again.
prs: خطا در ارتباط با سرور. لطفا آدرس را چک کنید و دوباره امتحان کنید.

source: Show legend
prs: نمایش علایم مشخصه

source: Loading map...
prs: در حال نمایش نقشه ...

source: Pan map
prs: پن نقشه

source: Zoom to previous extent
prs: بزرگ ساختن به اندازه قبلی

source: Zoom to next extent
prs: بزرگ ساختن به اندازه بعدی

source: Print map
prs: چاپ نقشه

source: Layer Styles
prs: سبک های نقشه

source: Zoom box
prs: جعبه بزرگنمایی

source: Zoom to max extent
prs: بزرگ ساختن به اندازه بعدی

source: Queryable
prs: قابل بازجویی

source: or add a new server.
prs: و یا اضافه کردن یک سرور جدید.

source: Query by location
prs: بازجویی توسط موقعیت

source: Current extent
prs: اندازه ای کنونی

source: Format
prs: قالب(فارمت)

source: Cache
prs: ذخیره گاه

source: Use cached version
prs: استفاده از نسخه ذخیره شده

source: Add new server...
prs: اضافه کردن یک سرور جدید.

source: Enter a valid URL to a WMS endpoint (e.g. http://example.com/geoserver/wms)
prs: یک آدرس URL معتبر به یک نقطه نهایی WMS وارد کنید مانند (e.g. http://example.com/geoserver/wms )

source: Other GeoRSS Feed
prs: GeoRSS Feed دیگر

source: Please Wait ...
prs: لطفا صبر کنید...

source: GSM / cell phone Coverage
prs: GSM / پوشش تلفن همراه

source: Population with GSM Coverage
prs: نفوس تحت پوشش خدمات موبایل(GSM)

source: Area with GSM Coverage (km2)
prs: مساحت تحت پوشش خدمات موبایلGSM (کیلومتر)

source: Buildings with GSM Coverage
prs: نفوس تحت پوشش خدمات موبایل(GSM)

source: To nearest airport
prs: تا نزدیکترین میدان هوایی

source: Time
prs: زمان

source: Population
prs: نفوس

source: To nearest health facilities tier 1
prs: تا نزدیکترین امکانات صحی ردیف اول

source: Buildings
prs: ساختمان

source: To nearest health facilities tier 2
prs: تا نزدیکترین امکانات صحی ردیف دوم

source: To nearest health facilities tier 3
prs: تا نزدیکترین امکانات صحی ردیف سوم

source: To nearest health facilities tier all
prs: تا نزدیکترین امکانات صحی همه ردیف ها

source: To its province capital
prs: تا مرکز ولایتی

source: To nearest province capital
prs: تا نزدیکترین مرکز ولایتی

source: To nearest district capital
prs: تا نزدیکترین مرکز ولسوالی

source: Risk Level
prs: میزان بزرگنمایی

source: Low
prs: کم

source: Moderate
prs: متوسط

source: High
prs: زیاد

source: Very High
prs: بسیار زیاد

source: {message}
prs: پیام

source: Mercali Intensity Scale
prs: مقیاس شدت مرکالی

source: Extreme
prs: شدیدتر

source: Violent
prs: تند

source: Severe
prs: شدید

source: Very-Strong
prs: بسیار قوی

source: Strong
prs: قوی

source: Light
prs: خفیف

source: Weak
prs: ضعیف

source: Total
prs: کل

source: Barren Land
prs: زمین بی ثمر

source: Built-up
prs: ساختمانی

source: Fruit trees
prs: درختان میوه

source: Irrigated Agri land
prs: زمین زراعتی آبی

source: Permanent Snow
prs: برف دائمی

source: Rainfed Agri land
prs: زمین زراعتی للمی

source: Rangeland
prs: علف زار

source: Sand cover
prs: ریگ زار

source: Vineyards
prs: باغ های انگور

source: Water body and marshland
prs: آب ایستاده و باتلاق

source: Forest and shrubs
prs: جنگل و درختچه ها

source: Sand Dunes
prs: ریگ زار

source: Area (km2)
prs: مساحت (کیلومتر مربع)

source: Road (km)
prs: سرک (کیلومتر)

source: Highway
prs: شاهراه

source: Primary
prs: اصلی

source: Secondary
prs: فرعی

source: Tertiary
prs: نیمه فرعی

source: Residential
prs: مسکونی

source: Track
prs: جاده

source: Path
prs: مسیر

source: River Crossing
prs: عبور از دریا

source: Bridge
prs: پل

source: Regional / National Hospital (H1)
prs: شفاخانه منطقه ای / ملی (H1)

source: Provincial Hospital (H2)
prs: شفاخانه های ولایتی (H2)

source: District Hospital (H3)
prs: شفاخانه های ولسوالی (H3)

source: Special Hospital (SH)
prs: شفاخانه های خصوصی(SH)

source: Rehabilitation Center (RH)
prs: مركز توانبخشي (RH)

source: Maternity Home (MH)
prs: زایشگاه خانگی (MH)

source: Drug Addicted Treatment Center
prs: مرکز درمان معتاد به مواد مخدر

source: TB Control Center (TBC)
prs: مرکز کنترل توبرکلوز (TBC)

source: Mental Clinic / Hospital
prs: شفاخانه/کلینیک روانی

source: Comprehensive Health Center (CHC)
prs: مرکز صحی جامع (CHC)

source: Basic Health Center (BHC)
prs: مرکز صحی اولیه (BHC)

source: Day Care Feeding
prs: مرکز مراقبت تغذیه روزانه

source: MCH Clinic M1 or M2 (MCH)
prs: کلینیک آزمایش هموگلوبین خون M1 یا M2

source: Sub Health Center (SHC)
prs: مرکز صحی فرعی (SHC)

source: Eye Clinic / Hospital
prs: شفاخانه/کلینیک چشم

source: Physiotherapy Center
prs: مرکز فیزیوتراپی

source: Private Clinic
prs: کلینیک خصوصی
