Repository: andma-anhdc/ANDMA-datacenter
Catalog: geonode/locale/prs/LC_MESSAGES/django.po
Languages: prs

source: This action affects the following maps:
prs: این اقدام نقشه های ذیل را تحت تاثیر قرار میدهد:

source: No maps are using this layer
prs: هیچ نقشه ی این لایه را استفاده نمیکند

source: Replace Layer
prs: تعویض لایه

source: Replace Layer:
prs: تعویض لایه:

source: Incomplete Uploads
prs: آپلود ناتکمیل

source: You have the following incomplete uploads
prs: شما آپلود ناتکمیل زیر را دارید

source: last updated on
prs: آخرین آپدیت در

source: Resume
prs: ادامه

source: Delete
prs: حذف

source: Are you sure you want to delete this upload?
prs: آیا مطمئن هستید که می خواهید این آپلود را حذف کنید؟

source: Cancel
prs: لغو

source: Delete, and don't ask me again.
prs: حذف کن، و دوباره از من نپرس.

source: Drop files here
prs: رها کردن دوسیه ها اینجا

source: or select them one by one:
prs: و یا آنها را انتخاب کنید یک به یک:

source: Files to be uploaded
prs: فایل های آپلود می شود

source: Select the charset or leave default
prs: علامه را انتخاب کرده و پیش فرض را رها کنید

source: Manage Styles
prs: تنظیم استایل

source: Manage Available Styles for <a href="/layers/%(layer_title)s">%(layer_title)s</a>
prs: تنظیم استایل های موجود برای <a href="/layers/%(layer_title)s">%(layer_title)s</a> را

source: Layer Default Style
prs: استایل پیش فرض لایه

source: Available styles
prs: استایل موجود

source: Click on an available style in the upper box to assign it to this layer. Selected styles appear in the lower box.
prs: برای اختصاص یک استایل موجود از جعبه بالا بروی این لایه کلیک کنید. استایل های انتخاب شده در جعبه پایین ظاهر می شوند.

source: Update Available Styles
prs: آپدیت استایل موجود

source: Upload Layer
prs: آپلود لایه

source: Upload files
prs: آپلود فایل ها

source: Provide CRS for
prs: فراهم CRS برای

source: Coordinate Reference System
prs: سیستم مختصات مرجع

source: A coordinate reference system for this layer could not be determined. Locate or enter the appropriate ESPG code for this layer below. One way to do this is do visit: <a href="http://prj2epsg.org/search" target="_">prj2epsg</a> and enter the following:
prs: یک سیستم مختصات مرجع برای این لایه نتوانسته که تعیین شود. محل قرار دادن و یا کد ESPG مناسب برای لایه ذیل وارد کنید. یکی از راه های انجام این کار بازدید است از: <a href="http://prj2epsg.org/search" target="_"> prj2epsg </a> و کلیک کنید ذیل را:

source: Next
prs: بعد

source: There is a problem recognizing the projection of this data. Please reproject this data to a more common projection.
prs: اینجا مشکل شناخت ارتسام این ارقام وجود دارد لطفا این ارقام را به ارتسام واضحتر ارتسام دهی کنید.

source: Geospatial Data
prs: ارقام مکانی جغرافیایی

source: Please indicate which attributes contain the latitude and longitude coordinates in the CSV data.
prs: لطفا نشان دهید که کدام مشخصات در ارقام CSV شامل کوردینات طول البلد و عرض البلد جغرافیایی است.

source: With this data, GeoNode was able to guess which attributes contain the latitude and longitude coordinates, but please confirm that the correct attributes are selected below.
prs: با این ارقام ، GeoNode قادر به حدس زدن است که کدام مشخصات شامل کوردینات طول البلد و عرض البلد جغرافیایی است، اما لطفا تأیید کنید که مشخصات درست در زیر انتخاب شده است. "

source: Latitude
prs: عرض البلد

source: Select an attribute
prs: انتخاب یک مشخصه

source: Longitude
prs: طول البلد

source: We did not detect columns that could be used for the latitude and longitude. Please verify that you have two columns in your csv file that can be used for the latitude and longitude.
prs: ما ستون که بتواند برای طول البلد و عرض البلد جغرافیایی استفاده شود را تشخیص ندادیم. لطفا بررسی کنید که شما برای استفاده طول البلد و عرض البلد جغرافیایی دو ستون در فایل CSV خود دارید.

source: Your upload is either complete or you haven't resumed an earlier one.
prs: آپلود شما یا که تکمیل شده ویا شما زودتر از سر نکرده اید.

source: Return to
prs: برگشت به

source: Upload Form
prs: آپلود فورم

source: Upload Layer Step 2
prs: بخش دوم آپلود لایه

source: Editing details for
prs: تصحیح جزئیات برای

source: Time Options
prs: تنظیمات زمان

source: Choose time attribute
prs: انتخاب مشخصه زمان

source: This data does not have a time attribute
prs: این ارقام یک مشخصه زمان ندارد

source: Existing Time Attribute
prs: مشخصه زمان موجود

source: Convert Text Attribute
prs: تبدیل مشخصه متنی

source: Date Format
prs: نوع تاریخ

source: Convert Number (As Year)
prs: تبدیل عدد (به سال)

source: Choose optional end time attribute
prs: انتخاب اختیاری مشخصه زمان ختم

source: Present time attribute as
prs: مشخصات زمان حال مثل

source: List
prs: لیست

source: of all the distinct time values
prs: از ارزش تمام زمان مشخص

source: Intervals
prs: محدوده

source: defined by the resolution
prs: مشخص شده توسط کیفیت

source: Continuous Intervals
prs: حدود(انتروال) متوالی

source: for data that is frequently updated, resolution describes the frequency of updates
prs: برای ارقام که مکرراً آپدیت میشوند، وضاحت آن دفعات آپدیت ها را شرح میدهد

source: Resolution of time attribute
prs: وضاحت مشخصه زمان

source: Need Help?
prs: کمک خواستن؟

source: Enabling Time
prs: فعال کردن زمان

source: A feature can currently support one or two time attributes. If a single attribute is used, the feature is considered relevant at that single point in time. If two attributes are used, the second attribute represents the end of a valid period for the feature.
prs: یکی شکل در حال حاضر می تواند یک یا دو مشخصه زمانی را حمایت کند . اگر یک مشخصه واحد استفاده شده باشد، آن مشخصه ی است که در آن نقطه در زمان مربوطه در نظر گرفته شده. اگر دو مشخصه استفاده می شود، مشخصه دوم نشان دهنده پایان یک دوره معتبر برای شکل است.

source: Selecting an Attribute
prs: انتخاب کردن یک مشخصه

source: A time attribute can be one of
prs: یک مشخصه زمان می تواند یکی از

source: An existing date
prs: تاریخ های موجود

source: Text that can be converted to a timestamp
prs: متن که می تواند به یک زمان انتشار تبدیل شود

source: A number representing a year
prs: یک شماره یک سال را نشان میدهد

source: For text attributes, one can specify a custom format or use the 'best guess' approach. The most common formatting flags are:
prs: برای مشخصات متنی، اولاً می توان یک قالب سفارشی مشخص نمود و یا از روش 'بهترین حدس' استفاده نمود. اولیه ترین پرچم قالب بندی عبارت از :

source: year
prs: سال

source: month
prs: ماه

source: day of month
prs: روز ماه

source: hour of day
prs: ساعتی از روز

source: minute in hour
prs: دقیقه در ساعت

source: second in minute
prs: ثانیه در دقیقه

source: Note that single quotes represent a literal character.
prs: توجه داشته باشید که تنها نقل قول نشان دهنده رقم تحت الفظی است

source: To remove ambiguity, repeat a code to represent the maximum number of digits - for example yyyy
prs: برای حذف ابهام، یک کود را تکرار کنید برای نشان دادن حداکثر تعداد ارقام - بطور مثال YYYY

source: The 'best guess' will handle date and optional time variants of
prs: بهترین حدس اداره خواهد کرد تاریخ و زمان اختیاری را در

source: In terms of the formatting flags noted above, these are
prs: از نظر قالب بندی در بالا گفته شد، این ها است

source: Returning to the upload starting page in <span id="cnt">5</span>seconds
prs: بازگشت به صفحه آغاز آپلود در <span id="cnt">5</span>seconds

source: Or just go
prs: و یا فقط برو

source: now
prs: حالا

source: Rate this Layer
prs: به این لایه نظر دهید

source: Related Maps
prs: ایجاد یک نقشه

source: Related Documents
prs: تعویض سند

source: This layer currently is not used in any maps.
prs: این لایه در حال حاضر در هیچ نقشه استفاده نشده است.

source: Specify which users can view or modify this map
prs: تعیین نمایید که کدام کاربر میتواند این نقشه را مشاهده و تصحیح کند

source: Change Permissions of this Map
prs: تغییر مجوزهای این نقشه

source: Copy this map
prs: کاپی این نقشه

source: Duplicate this map and modify it for your own purposes
prs: برای تغییر به اهداف خودتان این نقشه را کاپی کنید

source: Create a New Map
prs: ایجاد یک نقشه جدید

source: Map WMS
prs: نقشه WMS

source: WMS layer group for local map layers
prs: گروپ لایه WMS برای لایه نقشه های محلی

source: on
prs: در

source: local OWS
prs: OWS محلی

source: Publish local map layers as WMS layer group
prs: انتشار لایه های نقشه های محلی مثل گروپ لایه WMS

source: Publish Map WMS
prs: انتشار نقشه WMS

source: Note: this layer's orginal metadata was populated by importing a metadata XML file. GeoNode's metadata import supports a subset of ISO, FGDC, and Dublin Core metadata elements. Some of your original metadata may have been lost.
prs: یادداشت: میتادیتای اصلی این لایه با وارد کردن میتادیتای یک دوسیه XML جمع شد. میتادیتای GeoNode یک ست فرعی از عناصر میتادیتای ISO، FGDC و Dublin Core را حمایت میکند. برخی از میتادیتای اصلی خود را ممکن است از دست داده باشید.

source: Choose files
prs: انتخاب کاربران ...

source: zoom
prs: بزرگنمایی

source: projection
prs: ارتسام

source: center X
prs: مرکز X

source: center Y
prs: مرکز Y

source: Site URL
prs: سایت URL

source: Featured Map URL
prs: نقشه ترسیم شده URL

source: stack order
prs: ترتیب بسته

source: format
prs: شکل(فرمت)

source: name
prs: نام

source: opacity
prs: شفافیت

source: styles
prs: استایل ها

source: transparent
prs: شفافیت

source: fixed
prs: ترمیم شد

source: group
prs: گروپ

source: visibility
prs: قابلیت دیدن

source: layer params
prs: پارامترهای لایه

source: source params
prs: پارامترهای منبع

source: JSON Configuration
prs: تنظیمات JSON

source: You are not permitted to delete this map.
prs: شما اجازه ندارید این نقشه را حذف کنید.

source: You do not have permissions for this map.
prs: شما برای این نقشه اجازه ندارید.

source: You must be logged in to save this map
prs: برای حفظ این نقشه شما باید وارد سایت شوید

source: You are not permitted to save or edit this map.
prs: شما اجازه اصلاح و ثبت میتادیتای این نقشه را ندارید.

source: You are not allowed to modify this map's metadata.
prs: شما اجازه تغییر میتادیتای این نقشه را ندارید.

source: You are not allowed to view this map.
prs: شما اجازه مشاهده این نقشه را ندارید.

source: An unknown error has occured.
prs: یک خطای ناشناخته رخ داده است.

source: Map Created
prs: نقشه ایجاد شد

source: A Map was created
prs: یک نقشه ایجاد شد

source: Map Updated
prs: نقشه آپدیت شد

source: A Map was updated
prs: یک نقشه آپدیت شد

source: Map Deleted
prs: نقشه حذف شد

source: A Map was deleted
prs: یک نقشه حذف شد

source: Comment on Map
prs: اظهار نظر بر نقشه

source: A map was commented on
prs: نظر به یک نقشه داده شد

source: Rating for Map
prs: امتیاز دادن برای نقشه

source: A rating was given to a map
prs: یک امتیاز به یک نقشه داده شد بود

source: Explore Maps
prs: جستجوی نقشه ها

source: Rate this Map
prs: به این نقشه نظر دهید

source: Download Map
prs: دانلود نقشه

source: Download Data Layers
prs: دانلود لایه ارقام

source: Download Web Map Context
prs: دانلود متن شبکه نقشه

source: Edit Map
prs: تصحیح نقشه

source: Map
prs: نقشه

source: Map Layers
prs: لایه های نقشه

source: This map uses the following layers:
prs: این نقشه لایه های ذیل را استفاده می نمایید:

source: Documents related to this map
prs: اسناد مربوط به این نقشه

source: List of documents related to this map:
prs: فهرست اسناد مربوط به این نقشه:

source: Here you can download all the layers of this map that are hosted on this GeoNode.
prs: شما می توانید از اینجا تمام لایه های این نقشه را دانلود کنیدکه در این GeoNode گذاشته شده است.

source: <div class="alert alert-warning">Could not find downloadable layers for this map. You can go back to
prs: <div class="alert alert-warning"> برای این نقشه نمی توانید لایه های دانلود شدنی پیدا کنید. شما می توانید به عقب بروید

source: Additionally, the map contains these layers which will not be downloaded due to security restrictions:
prs: علاوه بر این، نقشه شامل این لایه ها است که دانلود نمیشوند با توجه به محدودیت های امنیتی:

source: Finally, the map contains these layers which will not be downloaded because they are not available directly from this GeoNode:
prs: در نهایت، نقشه شامل این لایه های است که دانلود نخواهد شد چرا که آنها بطور مستقیم از این GeoNode در دسترس نیست :

source: Downloading
prs: دانلود کردن

source: Retry
prs: کوشش دوباره

source: Start downloading this map
prs: شروع دانلود کردن این نقشه

source: Download Complete
prs: دانلود تکمیل شد

source: Download Failed
prs: دانلود انجام نشد

source: Editing details for %(map_title)s
prs: تصیح جزییات برای %(map_title)s

source: Note: this map's orginal metadata was populated by importing a metadata XML file. GeoNode's metadata import supports a subset of ISO, FGDC, and Dublin Core metadata elements. Some of your original metadata may have been lost.
prs: یادداشت: میتادیتای اصلی این نقشه با وارد کردن میتادیتای یک فایل XML جمع شد. میتادیتای GeoNode یک ست فرعی از عناصر میتادیتای ISO، FGDC و Dublin Core را حمایت میکند. برخی از میتادیتای اصلی خود را ممکن است از دست داده باشید.

source: Deleting
prs: حذف کردن

source: Are you sure you want to remove %(map_title)s?
prs: آیا مطمئن هستید که می خواهید حذف کنید %(map_title)s?

source: Interactive Maps
prs: نقشه های تعاملی (فعال)

source: Related Document
prs: تعویض سند

source: List of layers used by this map:
prs: فهرست اسناد مربوط به این نقشه:

source: Personal info
prs: معلومات شخصی

source: Important dates
prs: تاریخ های مهم

source: Extended profile
prs: تمدید نمایه

source: Password changed successfully.
prs: رمز عبور موفقانه تبدیل گردید.

source: Change password: %s
prs: تغییر رمز عبور : %s

source: party who authored the resource
prs: گروپ که منابع را تألیف کردند

source: party who has processed the data in a manner such that the resource has been modified
prs: گروپ پروسس کننده ارقام به شیوه که منابع اصلاح شود

source: party who published the resource
prs: گروپ که منابع را نشر و پخش کردند

source: party that accepts accountability and responsibility for the data and ensures appropriate care and maintenance of the resource
prs: گروپ که پاسخگویی و مسئولیت پذیری ارقام را قبول داشته, نگهداری و تمویل منابع را تضمین میکنند

source: party who can be contacted for acquiring knowledge about or acquisition of the resource
prs: گروپ که می تواند برای کسب دانش ویا دستیابی به منابع ارتباط برقرار کنند

source: party who distributes the resource
prs: گروپ که منابع را توزیع میکنند

source: party who uses the resource
prs: گروپ که منابع را استفاده میکنند

source: party that supplies the resource
prs: گروپ که منابع را تهیه میکنند

source: party who created the resource
prs: گروپ که منابع را ایجاد کردن

source: party that owns the resource
prs: گروپ که منابع را در اختیار دارند

source: key party responsible for gathering information and conducting research
prs: گروپ مهم که مسئولیت جمع آوری معلومات و انجام تحقیقات را دارند

source: Email Address
prs: ایمیل آدرس

source: User following you
prs: کاربر که شما را دنبال میکند

source: Another user has started following you
prs: یک کاربر دیگر آغاز به دنبال کردن شما کرد

source: User requested access
prs: کاربر درخواست دسترسی داده

source: A new user has requested access to the site
prs: کاربر جدید درخواست دسترسی به سایت داده

source: Account activated
prs: حساب فعال گردید

source: This account is now active and can log in the site
prs: این حساب در حال حاضر فعال است و می تواند در سایت وارد شود

source: Organization Name
prs: نام سازمان

source: name of the responsible organization
prs: نام سازمان مسئول

source: Profile
prs: نمایه

source: introduce yourself
prs: خودتان را معرفی کنید

source: Position Name
prs: نام مقام

source: role or position of the responsible person
prs: نقش ومقام فرد مسئول

source: Voice
prs: صدا

source: telephone number by which individuals can speak to the responsible organization or individual
prs: شماره تماس که افراد می توانند به سازمان مسئول صحبت کنند

source: Facsimile
prs: رونوشت

source: telephone number of a facsimile machine for the responsible organization or individual
prs: نمبر تیلفون ماشین رونوشت برای شخص و سازمان مسئول.

source: Delivery Point
prs: نقطه تحویل

source: physical and email address at which the organization or individual may be contacted
prs: آدرس فزیکی و ایمیل که در آن سازمان و یا اشخاص بتواند در تماس باشند

source: City
prs: شهر

source: city of the location
prs: موقعیت شهر

source: Administrative Area
prs: ساحه اداری

source: state, province of the location
prs: کشور,موقعیت ولایت

source: Postal Code
prs: کد پستی

source: ZIP or other postal code
prs: ZIP ویا کد پستی دیگر

source: country of the physical address
prs: آدرس طبیعی کشور

source: commonly used word(s) or formalised word(s) or phrase(s) used to describe the subject (space or comma-separated
prs: معمولاً کلمه ها ویا کلمه های رسمی ویا عبارت ها استفاده شده برای توصیف موضوع بکار میروند (با یک فاصله یا کامه جدا شده است)

source: Organisation acronym
prs: نام سازمان

source: Organisation Type
prs: نام سازمان

source: Organisation Name Status
prs: نام سازمان

source: Your username for
prs: نام کاربری شما برای

source: Your username has been emailed to you.
prs: نام کاربری حساب تان به شما فرستاده (ایمیل) شد .

source: No user could be found with that email address.
prs: هیچ کاربر به این ایمیل آدرس را نه می توان یافت

source: Groups
prs: گروه ها

source: Users
prs: کاربران

source: No Group
prs: بدون گروپ

source: All contents
prs: همه محتویات

source: Forgot Username
prs: نام کاربری را فراموش کرده اید

source: Submit your email linked to ANHDC and we will send your username to you.
prs: ایمیل آدرس خود را در پایین وارد کنید، به خاطر اجازه تنظیم مجدد ما بر شما ایمیل میکنیم

source: Create Profile
prs: ایجاد مشخصات (پروفایل)

source: Profile of
prs: مشخصات (پروفایل) از

source: Message User
prs: پیام کاربر

source: Not provided.
prs: ارائه نشده است.

source: Name
prs: نام

source: Position
prs: شغل

source: Organization
prs: سازمان

source: Location
prs: موقعیت

source: Fax
prs: فکس

source: Not provided
prs: ارائه نشده است

source: Edit profile
prs: تغییر پروفایل

source: Change password
prs: تغییر رمز عبور

source: Upload new layers
prs: آپلود لایه جدید

source: Create a new map
prs: ایجاد نقشه جدید

source: My Activities
prs: فعالیت های من

source: Notifications
prs: اطلاعیه ها

source: Announcements
prs: اعلانات

source: Remote Services
prs: خدمات از راه دور

source: Invite User
prs: دعوت کاربر

source: Admin
prs: مدیر سایت

source: User Activities
prs: فعالیت های کاربر

source: Resources
prs: منابع

source: Edit Your Profile
prs: تغییر پروفایل خود

source: Edit Profile for
prs: تغییر پروفایل برای

source: Change your avatar
prs: تغییر نماد

source: Update profile
prs: آپدیت پروفایل

source: People
prs: مردم

source: Enter your email address and click the submit button. <br />Your username will be sent to you.
prs: ایمیل آدرس خود را وارد و دکمه ارسال را کلیک کنید. <br /> نام کاربری شما خواهد ارسال شد.

source: Auto-detect
prs: تشخیص خودکار

source: Paired WMS/WFS/WCS
prs: اتصال شد WMS/WFS/WCS

source: Web Map Service
prs: خدمات شبکه نقشه

source: Catalogue Service
prs: فهرست خدمات

source: ArcGIS REST Service
prs: خدمات ArcGIS REST

source: Harvard Geospatial Library
prs: کتابخانه مکانی هاروارد (Harvard)

source: Local
prs: محلی

source: Cascaded
prs: پی در پی شده

source: Harvested
prs: برداشت شده

source: Indexed
prs: فهرست شده

source: Live
prs: زنده

source: Service URL
prs: خدمات URL

source: Service name
prs: نام خدمات

source: Service Type
prs: نوع خدمات

source: Layer Name
prs: نام لایه

source: Layer Title
prs: عنوان لایه

source: Layer Description
prs: شرح لایه

source: Layer Styles
prs: استایل های لایه

source: The Open Geoportal is a consortium comprised of contributions of several universities and organizations to help facilitate the discovery and acquisition of geospatial data across many organizations and platforms. Current partners include: Harvard, MIT, MassGIS, Princeton, Columbia, Stanford, UC Berkeley, UCLA, Yale, and UConn. Built on open source technology, The Open Geoportal provides organizations the opportunity to share thousands of geospatial data layers, maps, metadata, and development resources through a single common interface.
prs: ژئو پورتال باز شده یک کنسرسیوم متشکل از کمک های چندین دانشگاه و سازمان برای کمک به تسهیل کشف و کسب ارقام های جغرافیایی در بسیاری از سازمان ها و سیستم عامل بوده . شرکای کنونی عبارتند از: Harvard, MIT, MassGIS, Princeton, Columbia, Stanford, UC Berkeley, UCLA, Yale, and UConn. ساخته شده بر روی منبع باز تکنولوژی باز شده ژئو پورتال فرصت برای سازمان به اشتراک گذاشتن هزاران لایه ارقام های جغرافیایی، نقشه ها، میتادیتا، و منابع توسعه از طریق یک رابط مشترک است. "

source: This is an existing service
prs: این است خدمات موجود

source: Could not find any layers in a compatible projection.
prs: نمی توان هیچ نوع لایه که سازگار به این ارتسام باشد پیدا نمود

source: Could not find any layers in a compatible projection: The spatial id was: %(srs)s and the url %(url)s
prs: نمی توان هیچ نوع لایه که سازگار به این ارتسام باشد پیدا نمود : %(srs)s and the url %(url)s

source: You are not permitted to remove this service.
prs: شما اجازه حذف این خدمات را ندارید .

source: All/None
prs: همه / هیچ

source: Add Layers
prs: افزودن لایه ها

source: Name:
prs: نام:

source: Abstract:
prs: خلاصه:

source: Keywords:
prs: کلید واژه ها:

source: Contact:
prs: تماس:

source: Services
prs: خدمات

source: This CSW server contains the following services
prs: سرور CSW شامل خدمات ذیل است

source: This Service contains the following layers
prs: این خدمات شامل لایه های ذیل است

source: Edit Service Metadata
prs: تنظیم خدمات میتادیتا

source: Remove Service
prs: حذف خدمات

source: Edit Service
prs: تنظیم خدمات

source: Save
prs: ذخیره

source: Service:
prs: خدمت :

source: The following layers will soon be added to the data catalog:
prs: لایه ذیل بزودی اضافه میشود در فهرست ارقام

source: Register a new Service
prs: ثبت نام یک سرویس جدید

source: Register New Service
prs: ثبت نام خدمات جدید

source: Service has been created:
prs: خدمات ایجاد شده است:

source: The following layers will be imported
prs: لایه های ذیل وارد خواهد شد

source: Remove Remote Service
prs: حذف خدمات از راهی دور

source: Are you sure you want to remove
prs: آیا مطمئن هستید که میخواهد حذف کنید

source: created
prs: ایجاد شد

source: deleted
prs: حذف شد

source: updated
prs: آپدیت شد

source: added a comment
prs: افزودن نظر

source: updated a comment
prs: نظر آپدیت شده

source: uploaded
prs: آپلود شد

source: ago
prs: قبل

source: Recent activity
prs: فعالیت اخیر

source: to
prs: به

source: Not Permitted
prs: مجاز نیست

source: You are not allowed to perform this operation.
prs: "برای انجام این عملیات شما اجازه ندارید"

source: Please verify that you are logged in as the correct user.
prs: لطفاً بررسی کنید که شما به عنوان کاربر درست وارد سایت شوید.

source: Please login or register and retry.
prs: لطفاً وارد شده و یا ثبت نام نموده و دوباره کوشش کنید

source: Page Not Found
prs: صفحه یافت نشد

source: The page you requested does not exist. Perhaps you are using an outdated bookmark?
prs: صفحه مورد نظر شما وجود ندارد. شاید شما در حال استفاده از یک نشانه تاریخ گذشته باشید؟

source: Register
prs: راجستر

source: Sign in
prs: وارد شدن

source: There was a problem loading this page
prs: مشکلی در بارگیری این صفحه وجود دارد

source: Please contact your GeoNode administrator (he may have received an email automatically if he configured it properly). If you are the site administrator, enable debug mode to see the actual error and fix it or file an issue in <a href="http://github.com/GeoNode/geonode/issues">GeoNode's issue tracker</a>
prs: لطفا با سرپرست GeoNode خود تماس بگیرید (او ممکن است یک ایمیل به صورت خودکار دریافت کند اگر او آن را پیکربندی درستی کرده باشد ). اگر شما سر پرست سایت هستید، فعال نماید حالت debug را بخاطر دیدن خطای واقعی و رفع آن و یا فایل یک موضوع در <a href="http://github.com/GeoNode/geonode/issues"> GeoNode ردیاب مسئله </a> را

source: Powered by
prs: طراحی شده توسط

source: version
prs: نسخه

source: Developers
prs: توسعه دهندگان

source: Username
prs: نام کاربری

source: Password
prs: رمز عبور

source: Remember Me
prs: بخاطر بسپار

source: Menu
prs: فهرست

source: Recent Activity
prs: فعالیت اخیر

source: Inbox
prs: دریافت ها

source: Help
prs: کمک

source: Log out
prs: خارج شدن
