Repository: andma-anhdc/ANDMA-datacenter
Catalog: geonode/locale/prs/LC_MESSAGES/django.po
Languages: prs

source: The ANHDC is supported by talented Information Management Officers in Kabul, who cover a range of humanitarian sectors. A data entry staff are updating information on on a daily basis. A development unit is based in Indonesia who ensure the continuous improvements and functionally of the ANHDC.
prs: ANHDC جدید توسط مدیران با استعداد مدیریت اطلاعات در کابل حمایت میشود ، که بخش وسیعی از بخش های بشردوستانه را تحت پوشش خود قرار می دهند. کارکنان ثبت ارقام بصورت روزانه اطلاعات را به روز می کنند. یک واحد توسعوی در اندونزی مستقر است که پیشرفت های مستمر و عملکرد ANHDC جدید را تضمین می کند.

source: Afghanistan Natural Hazard Data Center
prs: مرکز ارقام اطلاعات خطرات حوادث طبیعی افغانستان

source: Partner
prs: همکاران(شریک ها)

source: Documentation & Videos
prs: مدارک و ویدیو ها

source: Push Notification
prs: اطلاعیه ها

source: Setting
prs: حذف کردن

source: Introduction
prs: 1. معرفی

source: Data Disclaimer
prs: رفع مسئولیت

source: Limitation of Warranties and Liability
prs: 1.2 محدودیت ضمانت نامه و مسئولیت ها

source: Distribution/Redistribution Policy
prs: 1.3 پخش و نشر / پخش و نشر مجدد پالیسی

source: Citing and Reference
prs: 1.4 استناد و ماخذ

source: Documentation & Video
prs: مدارک و ویدیو ها

source: Please find the documentation on the right hand side. This is a living document and presently must be considered as draft. At present sections of flood forecasting and population estimates must be revised as these have been extensively updated and/or refined, as well as new functionalities must be added.
prs: لطفا اسناد را در سمت راست پیدا کنید. این یک سند زنده است و در حال حاضر باید به عنوان پیش نویس در نظر گرفته شود. در حال حاضر بخش های پیش بینی سیل و تخمین های جمعیت باید مورد بازنگری قرار گیرند زیرا این موارد به روز شده ویا تصفیه گسترده ای شده اند ، همچنین باید عملکردهای جدیدی نیز به آن اضافه شود.

source: A detailed overview of the following core capabilities of the ASDC can be found at:
prs: یک نمای مفصل از قابلیت های مهم AHNDC را می توانید در ذیل بیابید

source: To facilitate better communication, a Youtube channel has been made to host basic instruction videos on the functionalities of the Afghanistan Spatial Data Center (asdc.immap.org). The instruction videos can be found on YouTube and on the ASDC (available in Dari and English). Currently, there are 11 training videos, in total 1 ½ hours of material.
prs: برای امکانات بهتر ارتباط ، یک کانال یوتیوب ساخته شده است که در آن ویدیوهای آموزشی از مرکز ارقام مکانی افغانستان (asdc.immap.org). ویدیوهای آموزشی را می توان در یوتیوب و در ANHDC پیدا نمود. (به هردو زبان دری و انگلیسی). در حال حاضر 11 ویدیویی آموزشی، در مجموع یک و نیم ساعت میباشد موجود است .

source: Go to Youtube Channel
prs: برای رفتن به یوتیوب اینجا کلیک کنید

source: Current Information
prs: معلومات مکمل

source: Look at some of the recent information we have
prs: به برخی از اطلاعات اخیر ما نگاه کنید

source: River flood prediction are valid for 4 days and updated every 6 hours, whereas the flash floods are valid for 6 hours and updated hourly.
prs: برای جستجوی پیشبینی سیلاب های دریایی و سیلاب های ناگهانی(باران شدید) اینجا کلیک کنید .سیلاب دریایی هر 6 ساعت بعد آپدیت شده به مدت 4 روز معتبر بوده در حالیکه سیلاب ناگهانی از اثر باران شدید ساعت وار آپدیت میشود مدت 6 ساعت معتبر بوده .

source: The map and statistics are updated every 6 hours.
prs: هر 6 ساعت نقشه ها و آمار آپدیت میشوند .

source: Flood Prediction
prs: پیشبینی سیلاب

source: Latest Earthquake
prs: زلزله

source: The map and statistics are updated every 30 mins.
prs: هر 6 ساعت نقشه ها و آمار آپدیت میشوند .

source: Click to explore for the number of people potentially affected by earthquakes
prs: اینجا کلیک کنید برای جستجوی تعداد مردم که در حال حاضر تحت تأثیر برف کوچ قرار دارند به اساس پوشش برف و آب معادل برف (به مقیاس حوضه کوچک)

source: The map and statistics are updated 4 times a day.
prs: هر 6 ساعت نقشه ها و آمار آپدیت میشوند .

source: Click to explore the current snow cover and depth
prs: برای بررسی پوشش و عمق فعلی برف این جا کلیک کنید

source: Our Latest Maps
prs: آخرین نقشه های سیلاب

source: Look at some of the recent projects we have completed
prs: به برخی از پروژه های اخیر که به پایان رسانده ایم ، نگاه کنید

source: Show All
prs: نمایش همه

source: Flood Maps
prs: سیلاب

source: New to ANHDC? Check our documentation for having a better understanding how useful our tools are.
prs: تازه وارد ANHDC هستید؟ اسناد ما را بررسی کنید تا درک بهتری از مفید بودن ابزارهای ما داشته باشید

source: Watch Tutorial
prs: آموزش تماشا کنید

source: See Documentation
prs: مستندات

source: OUR PARTNERS
prs: شرکای ما

source: List of partner who provides either data or financial contribution.
prs: لیست شریکی که یا داده یا مشارکت مالی را ارائه می دهد

source: Partners and Data Providers
prs: شرکای و ارائه دهندگان اطلاعات

source: For each of the organisations the main contributions for the AHNDC are listed.
prs: برای هر یک از سازمان ها کمک های عمده که برای ANHDC کردند ذکر شده است.

source: WMO data is used for the flash flood prediction, as well as providing snow water equivalent data used to calculate snow depth
prs: ارقام و آمار WMO برای پیش بینی سیلاب ها استفاده می شود، و همچنین ارائه دهنده ارقام آب معادل برف که برای محاسبه عمق برف مورد استفاده میشود

source: Has provided historical Rapid Assessment Form (RAF) information, which is used to calibrate the prediction model.
prs: فرم ارزیابی سریع (RAF) معلومات تاریخی را تهیه میکند که برای سنجش کردن مدل های پیش بینی استفاده میشود.

source: Climatologies at High resolution for the Earth’s Land Surface Areas (CHELSA)
prs: اقلیم شناسی با دقت بالا برای مناطق سطح زمین: (CHELSA)

source: CHELSA provides AHNDC with Climate and Climate Change data. CHELSA is a high resolution (30 arc sec) climate data set for the earth land surface areas currently hosted by the Swiss Federal Institute for Forest, Snow and Landscape Research WSL (Dr. Dirk N. Karger, Prof. Dr. Niklaus Zimmermann), and has been developed in coorporation with the Department of Geography of the University of Hamburg (Prof. Dr. Jürgen Böhner, Dr. Olaf Conrad, Tobias Kawohl), the University of Zurich (Dr. Michael Kessler), and the University of Göttingen (Prof. Dr. Holger Kreft).
prs: (CHELSA) ارقام در بخش تغیر اقلیم را برای سیستم ارقام مکانی افغانستان (ANHDC) تهیه میکند. CHELSA یک مجموعه ارقام اقلیم با دقت بالا (30 arc sec) برای مناطق سطح زمین میباشد که فعلا توسط انستیتوت فدرال تحقیقات جنگل ، برف و چشم انداز WSL میزبانی میشود. و با هماهنگی با گروه جغرافیا دانشگاه هامبورگ (پروفسور داکتر یورگن بوهنر ، داکتر اولاف کنراد ، توبیاس کاوهل) ، دانشگاه زوریخ (دکتر مایکل کسلر) و دانشگاه گوتینگن ( پروفسور داکتر هولگر کرفت) توسعه داده شده است.

source: Ventusky
prs: ونتوسکی

source: Ventusky provides wonderfully styled access to weather forecast in the ANHDC dashboard and settlement inspector. It provides data for Afghanistan mostly from Deutsche Wetter Dienst ICON (7.5 km resolution), or alternatively from NOAA’s Global Forecast System GFS (15 km resolution). Ventusky is a product provided by InMeteo, a Czech meteorological company, in collaboration with Marek Mojzík and Martin Prantl
prs: Ventusky در داشبورد ANHDC و مفتش قریه جات ، دسترسی شگفت انگیزی به پیش بینی آب و هوا می دهد. این ارقام بیشتر برای افغانستان از Deutsche Wetter Dienst ICON (دقت 7/5 کیلومتر) یا از سیستم پیش بینی جهانی NOAA GFS (دقت 15 کیلومتر) تهیه می کند. Ventusky محصولی است که توسط InMeteo ، یک شرکت هواشناسی چک با همکاری مارک مژک و مارتین پرانتل تهیه شده است.

source: European Centre for Medium-Range Weather Forecasts (ECMWF)
prs: مرکز اروپایی پیش بینی آب و هوا در محدوده متوسط (ECMWF)

source: The European Centre for Medium-Range Weather Forecasts (ECMWF) is an independent intergovernmental organisation supported by 34 states. It provides much of the input data for the GLOFAS data, in addition the ANHDC utilizes data from other partner organisations which rely on ECMWF data (weather forecast data, climate and climate change data).
prs: مرکز اروپایی پیش بینی هواشناسی در محدوده متوسط (ECMWF) یک سازمان بین دولتی مستقل است که توسط 34 ایالت حمایت می شود. این بخش بیشتر ارقام ورودی را برای ارقام GLOFAS فراهم می کند ، علاوه بر این ، ANHDC از ارقام سایر سازمان های همکار که به ارقام ECMWF (ارقام پیش بینی هوا ، اقلیم و ارقام تغییرات آب و هوا) اعتماد دارند ، استفاده می کند.

source: NOAA STAR (Satellite Applications and Research)
prs: ستاره NOAA (برنامه ها و تحقیقات ماهواره ای)

source: Global Vegetation Health Products
prs: محصولات صحی جهانی نبات

source: The current drought risk map is based on the Vegetation Health (VH) Index, provided by NOAA. The VH products can be used as proxy data for monitoring vegetation health, drought and others. Due to the resolution and the modelling properties overestimation of risk will occur. The Global and Regional Vegetation Health (VH) is a NOAA/NESDIS system estimating vegetation health, moisture condition, thermal condition and their products. It contains Vegetation Health Indices (VHI) derived from the radiance observed by the VIIRS satellite.
prs: خطرات خشکسالی فعلی بر اساس شاخص سلامت گیاهی (VH) توسط NOAA تهیه شده است. محصولات VH می توانند به عنوان ارقام نمونه برای نظارت بر سلامت گیاهی ، خشکسالی و سایر موارد استفاده شوند. با توجه به دقت و مشخصات مدل سازی خطرات بیشتر از حد تخمین شده رخ خواهد داد. بهداشت پوشش گیاهی جهانی و منطقه ای (VH) یک سیستم NOAA / NESDIS است که سلامت پوشش گیاهی ، شرایط رطوبت ، شرایط حرارتی و محصولات آنها را تخمین می زند. این شامل شاخص های سلامت گیاهی (VHI) است که از تابش مشاهده شده توسط ماهواره VIIRS گرفته شده است

source: California University of Pennsylvania
prs: دانشگاه پنسلوانیای کالیفورنیا

source: California University of Pennsylvania has integrated parts of the ANHDC into its Geography syllabus and has become the most prolific Educational ANHDC user. Cal U uses the ANHDC to teach undergraduate students basic applied geography insights within a disaster management context. The training course is being led by Professor Dr. Thomas R. Mueller, who has taught a wide variety of courses including World Regional Geography, GIS, crime mapping, demographic analysis, and spatial models in public safety.
prs: دانشگاه پنسلوانیای کالیفورنیا بخش هایی از ANHDC را در برنامه درسی جغرافیایی خود ادغام کرده و به پربارترین استفاده کننده آموزشی AHNDC تبدیل شده است. Cal U از ANHDC برای تدریس به دانشجویان لیسانس اش درقالب جغرافیه اساسی تطبیقی با محتوای مدیریت حوادث استفاده می کند. این دوره آموزشی توسط پروفیسور داکتر توماس آر مولر رهبری می شود طوریکه ایشان کورس های متنوع زیادی را به شمول جغرافیای جهانی منطقه ای، GIS، نقشه برداری جرائم، تجزیه و تحلیل جمعیتی و الگوهای مکانی برای امنیت عمومی را آموزش داده است

source: Northeastern University
prs: دانشگاه شمال شرقی

source: Northeastern University has integrated parts of the ANHDC into their Crisis Mapping for Humanitarian Action syllabus. Northeastern University uses the ANHDC to teach graduate students applied geography insights within a disaster management context.
prs: دانشگاه شمال شرقی یک تعداد بخش هایی ANHDC را در برنامه های نقشه برداری خطرات برای اقدامات بشردوستانه خود مورد استفاده قرار داده است. دانشگاه شمال شرقی از ANHDC برای تدریس به دانشجویان فارغ التحصیل خود با محتوای مدیریت حوادث استفاده می کند.

source: Workshops are conducted by one of our international and two of our local national ANHDC experts. Therefore, the training can be delivered in both English and Dari.
prs: کارگاه های آموزشی توسط یکی از متخصصان بین المللی و دو متخصص محلی محلی ANHDC ما انجام می شود. بنابراین می توان آموزش را به دو زبان انگلیسی و دری ارائه داد.

source: ANHDC Professional User Certification program
prs: پروگرام صدور تصدیق نامه برای کاربران حرفه ای مرکز ارقام اطلاعات خطرات حوادث طبیعی افغانستان

source: iMMAP has initiated the ANHDC Professional User Certification program, which further expands the ANHDC training program with hands-on exercises. The certification highlights user proficiency with the functionalities of the ASDC and the capability to independently advance this knowledge.
prs: iMMAP برنامه دریافت تصدیقنامه کاربران حرفوی را آغاز نموده که برای توسعه آموزش ANHDC از طریق تمرینات عملی بسیار مفید است نکات مهم مراحل دریافت تصدیقنامه قابلیت پیش برد این دانش بطور مستقلانه نظر به تخصص کاربر و طراحی ANHDC میباشد.

source: Go to Certification Portal
prs: برای رفتن به صفحه تصدیق نامه اینجا کلیک کنید

source: ANHDC University Certification Program (Introduction to ANHDC)
prs: برنامه صدور گواهینامه دانشگاه ANHDC (مقدمه ای بر ANHDC)

source: In Collaboration with the California University of Pennsylvania and Northeastern University, under the guidance of Professor Dr. Thomas R. Mueller the ASDC is providing testing/certification access to participating universities.
prs: با همکاری دانشگاه کالیفرنیا پنسیلوانیا و دانشگاه شمال شرقی تحت هدایت استاد دکتر توماس آر مولر ، ANHDC امکان آزمایش / صدور تصدیق نامه را به دانشگاه های شرکت کننده ارائه می دهد.

source: Go to University Certification Portal
prs: برای رفتن به صفحه تصدیق نامه اینجا کلیک کنید

source: Flood Hazard Analysis using Afghanistan Natural Hazard Data Center
prs: در باره مرکز ارقام اطلاعات خطرات حوادث طبیعی افغانستان

source: Created by: California University of Pennsylvania Students - Adam Wells, Gabrielle Salerni, John Beattie, and Janay Myers And Thomas R. Mueller, Ph.D., GISP Geography Professor
prs: ایجاد شده توسط: دانشجویان دانشگاه پنسیلوانیا در کالیفرنیا - آدام ولز ، گابریل سالرنی ، جان بتی و جانای مایرز و توماس آر مولر داکتر و پروفیسور جغرافیا GISP

source: Give a structured overview and exercises for geospatial analysis using the AHNDC.
prs: با استفاده از ANHDC جدید ، یک نمای کلی ساختار یافته و تمرین هایی را برای تجزیه و تحلیل مکان شناسی ارائه دهید.
