Repository: andma-anhdc/ANDMA-datacenter
Catalog: geonode/locale/prs/LC_MESSAGES/django.po
Languages: prs

source: World Health Organisation (WHO)
prs: سازمان صحی جهانی (WHO)

source: WHO and MoPH provided the initial health facility data, which was reviewed and adjusted. This data is essential to assess accessibility.
prs: WHO و MoPH ارقام اولیه مراکز صحی (شفاخانه) تهیه نموده که مورد بررسی و تنظیم قرار گرفته و برای ارزیابی قابلیت های دسترسی ضروری میباشد .

source: Office for the Coordination of Humanitarian Affairs (OCHA)
prs: دفتر هماهنگی امور بشر دوستانه (OCHA)

source: Play an essential role in coordinating, relaying information and data. Both placing these online on the various OCHA maintained portals and helping organisations reach out to iMMAP.
prs: نقش مهم اساسی را در هماهنگی و انتقال درست معلومات و ارقام بازی میکند که هردوی آن از طریق آنلاین در پورتال OCHA حفظ گردیده و کمک میکند سازمان ها را برای رسیدن به iMMAP

source: International Organization for Migration (IOM)
prs: سازمان بین المللی برای مهاجرت (IOM)

source: Has provided historical Rapid Assessment Form (RAF) information, which is used to calibrate the forecasting model.
prs: فرم ارزیابی سریع (RAF) معلومات تاریخی را تهیه میکند که برای سنجش کردن مدل های پیش بینی استفاده میشود.

source: Ministry of Interior Affairs (MoIA)
prs: وزارت امور داخله (MoIA)

source: Security Incident are presently mainly extracted from MoIA reports. This data is essential to assess humanitarian access. In the past there were a variety of other sources.
prs: حوادث امنیتی در حال حاضر به طور عمده از گزارشات وزارت امور داخله MoIA استخراج شده. این ارقام برای ارزیابی دسترسی بشری ضروری است. در گذشته منابع مختلف دیگر هم بود.

source: Ministry of Public Health (MoPH)
prs: وزارت صحت عامه (MoPH)

source: Ministry of Rural Rehabilitation and Development (MRRD)
prs: وزارت احیا و انکشاف دهات (MRRD)

source: MRRD plays an essential role in infrastructural data provision, especially segments of the rural road network.
prs: وزارت احیا و انکشاف دهات نقش اساسی در ارائه اطلاعات زیربنایی ایفا می کند، به خصوص در بخش شبکه سرک های قریه جات .

source: Afghan Geodesy and Cartography Head Office (AGCHO)
prs: اداره عمومی جیودیزی و کارتوگرافی افغانستان (AGCHO)

source: Provision of Administrative boundaries. AGCHO and the Independent Directorate for Local Governance (IDLG) are recognised as the sole authoritative source for legal and technical issues related to the delimitation of administrative boundaries, composition, and division of the administrative units of Afghanistan.
prs: تهیه سرحدات اداری. AGCHO و اداره مستقل ارگان های محلی (IDLG) به عنوان منبع معتبر تنها برای مسائل حقوقی و فنی مربوط به تعین حدود سرحدات اداری، ترکیب بندی، و تقسیم واحد های اداری افغانستان شناخته شده است.

source: Central Statistics Organization (CSO)
prs: ادارہ احصائیه مرکزی (CSO)

source: Central Statistics Organization, Afghanistan (CSO) as NSO of any other country, is the driving force behind rebuilding an effective, robust and reliable. Its population estimates were essential in determining village allocated size.
prs: اداره احصائیه مرکزی (CSO) افغانستان مانند NSO کشور های دیگر نیروی موثر و محرک برای بازسازی بوده که قابل اعتماد است . و برآورد جمیعت آن بسیار برای تعین و مشخص ساختن اندازه قریه جات ضروری میباشد.

source: Ministry of Disaster Management and Humanitarian Affairs of Afghanistan / Afghanistan National Disaster Management Authority (ANDMA)
prs: وزارت حوادث طبیعی و امور بشردوستانه افغانستان / اداره ملی مبارزه با حوادث افغانستان(ANDMA)

source: Plays an essential role in coordinating and relaying information.
prs: نقش اساسی در هماهنگی و انتقال درست اطلاعات ایفا می کند.

source: Danish Committee for Aid to Afghan Refugees (DACAAR)
prs: کمیته دنمارکی برای کمک به مهاجرین افغان (DACAAR)

source: Has collected the most extensive water well data in Afghanistan.
prs: اطلاعات جمع آوری شده که گسترده ترین چاه های آبی در افغانستان است

source: OpenStreetMap (OSM)
prs: نقشه باز شهری(OSM)

source: OSM provided the road network coverage in highly populated cities of Afghanistan.
prs: OSM پوشش شبکه سرک ها در شهرهای بسیار پر جمعیت افغانستان فراهم کرده.

source: Share This
prs: به اشتراک گذاشتن این

source: Dedicated Training Program
prs: برنامه های آموزشی اختصاصی

source: A dedicated training program is available. Make an appointment at the iMMAP offices in Kabul for basic or in-depth training. Training sessions can exist in the form of a half day introductory session, up to 3-day in-depth training sessions.
prs: یک برنامه آموزشی اختصاصی موجود است است.میتوانید وقت ملاقات در دفاتر iMMAP در کابل برای آموزش ابتدایی و پیشرفته تعین کنید. وقت آموزش در قالب نیم روز و برای جزییات و عمیقتر مدت سه روز میباشد.

source: Training is given in English by Noor Zangana, a dedicated professional trainer on the ASDC. She is supported by two local national staff. Alternatively, 20-30 minutes telephone walkthrough training sessions are also possible.
prs: آموزش ANHDC به زبان انگلیسی توسط نور زنگنه یک مربی حرفه ای داده میشود. او توسط دو کارمند محلی حمایت می شود. روش دیگر 30-20 دقیقه از طریق آموزشی تیلفونی نیز امکان پذیر است.

source: ASDC Professional User Certification program
prs: پروگرام صدور تصدیق نامه برای کاربران حرفه ای مرکز ارقام مکانی افغانستان

source: iMMAP has initiated the ASDC Professional User Certification program, which further expands the ASDC training program with hands-on exercises. The certification highlights user proficiency with the functionalities of the ASDC and the capability to independently advance this knowledge.
prs: iMMAP برنامه دریافت تصدیقنامه کاربران حرفوی را آغاز نموده که برای توسعه آموزش ANHDC از طریق تمرینات عملی بسیار مفید است نکات مهم مراحل دریافت تصدیقنامه قابلیت پیش برد این دانش بطور مستقلانه نظر به تخصص کاربر و طراحی ANHDC میباشد.

source: The certification takes place online and consist of 80 interactive questions &#40;75&#37; passing mark&#41;, tied to various scenarios. For proficient users it will take approximately 1-2 hours to complete, whereas for novice yet trained users it can take more than 3 hours. Having seen the ASDC Training videos is a perquisite to be able to complete.
prs: پروسه بدست آوردن تصدیق نامه آنلاین صورت گرفته که شامل 80 سوال عملی میباشد (باید 75% سوال ها پاسخ درست گفته شود) که شامل بخش های مختلف میباشد. برای کاربر های که مهارت زیاد دارند این پروسه در حدود 1 یا 2 ساعت طول میکشد، و برای کاربران که تازه آموزش دیدن بیشتر از 3 ساعت .تکمیل نمودن این پروسه با دیدن ویدیوهای آموزشی ANHDC لازم است.

source: In the future, the certification will be a perquisite to access the Humanitarian Access tool/data
prs: در آینده، مراحل بدست آوردن تصدیق نامه زمینه ساز دسترسی به ارقامی افزار دسترسی بشردوستانه خواهد بود .

source: Click here go to Certification Portal
prs: برای رفتن به صفحه تصدیق نامه اینجا کلیک کنید

source: Video Training
prs: آموزش تصویری

source: To facility better communication a Youtube channel has been made to host basic instruction videos on the functionalities of the Afghanistan Spatial Data Center (asdc.immap.org). The instruction videos can be found on YouTube and on the ASDC. (available in Dari and English). There are already 11 training videos, totalling 1 ½ hours of material.
prs: برای امکانات بهتر ارتباط ، یک کانال یوتیوب ساخته شده است که در آن ویدیوهای آموزشی از مرکز ارقام مکانی افغانستان (anhdc.andma.gov.af). ویدیوهای آموزشی را می توان در یوتیوب و در ASDC پیدا نمود. (به هردو زبان دری و انگلیسی). در حال حاضر 11 ویدیویی آموزشی، در مجموع یک و نیم ساعت میباشد موجود است .

source: Click here go to youtube page
prs: برای رفتن به صفحه یوتیوب اینجا را کلیک کنید

source: Video
prs: ویدیو

source: click here go to youtube channel
prs: برای رفتن به یوتیوب اینجا کلیک کنید

source: Account Pending Approval
prs: حساب منتظر تایید

source: We have sent the administrators a notice to approve your account associated with <b>%(email)s</b>.<br>If the account is approved, you will receive a confirmation notice.
prs: ما ارسال میکنیم اطلاعیه شما را به مدیر سایت بخاطر تایید حساب تان مرتبط با <b>%(email)s</b>. اگر حساب تان تایید شد، شما یک تائیدیه دریافت خواهید کرد.

source: Confirm Email Address
prs: تأیید ایمیل آدرس

source: We have sent you an email to <b>%(email)s</b> for verification. Follow the link provided to finalize the signup process.
prs: برای تأیید ما به شما یک ایمیل میفرستیم. برای نهایی شدن پروسه ثبت نام ارتباط (لینک) ذیل را دنبال کنید . <b>%(email)s</b>

source: Log in
prs: ورود

source: Forgot your username?
prs: فراموش نام کاربری ؟

source: Forgot your password?
prs: فراموش رمز عبور؟

source: Not yet registered?
prs: تا به حال راجستر نشده اید؟

source: Are you sure you want to log out?
prs: آیا مطمئن هستید که می خواهید از سیستم خارج شوید؟

source: Password reset
prs: تنظیم مجدد رمز عبور

source: Forgot Password
prs: فراموش رمز عبور؟

source: Submit your email linked to ANHDC and we will send you an email to reset your password.
prs: ایمیل آدرس خود را در پایین وارد کنید، به خاطر اجازه تنظیم مجدد ما بر شما ایمیل میکنیم

source: If you have any trouble resetting your password, contact us at <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.
prs: اگر شما هر گونه مشکل در رمز عبور خود دارید ، با ما به تماس شوید <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.

source: Reset Password
prs: تنظیم مجدد رمز عبور من

source: Sign up
prs: ثبت نام

source: Sign Up
prs: ثبت نام

source: Sorry, registrations are not open at this time.
prs: با معذرت، صفحه ثبت نام در این زمان باز نیست

source: A user on %(site_name)s has created an account using this email address. To confirm this email address, go to %(activate_url)s If you did not sign up for this site, you can ignore this message.
prs: یک کاربر %(site_name)s یک حساب کاربری را با استفاده از این ایمیل آدرس ایجاد کرده است. برای تأیید این ایمیل آدرس ، بروید به %(activate_url)s شما می توانید این پیام را نادیده گرفته ، اگر شما برای این سایت ثبت نام نکرده اید .

source: Confirm email address for %(site_name)s
prs: تایید ایمیل آدرس برای %(site_name)s

source: You're receiving this email because you or someone else has requested a password for your user account at %(site_name)s. It can be safely ignored if you did not request a password reset. Click the link below to reset your password. %(password_reset_url)s
prs: شما این ایمیل را به دلیل این که شما با شخص دیگری یک رمز عبور برای حساب کاربری خود درخواست کردید اید دریافت نموده اید %(site_name)s. می توان آن را با خیال راحت نادیده گرفته اگر شما کدام درخواست تنظیم رمز عبور نکرده اید. از لینک زیر برای تنظیم مجدد رمز عبور خود را کلیک کنید.%(password_reset_url)s

source: [%(site_name)s] Password reset
prs: [%(site_name)s] تنظیم مجدد رمز عبور

source: We have sent the administrators a notice to approve your account associated with <b>%(email)s</b>. If the account is approved, you will receive a confirmation notice.
prs: ما ارسال میکنیم اطلاعیه شما را به مدیر سایت بخاطر تایید حساب تان مرتبط با <b>%(email)s</b>. اگر حساب تان تایید شد، شما یک تائیدیه دریافت خواهید کرد.

source: Confirm your email address
prs: تأیید ایمیل آدرس

source: Submit your email linked to ASDC and we will send you an email to reset your password.
prs: ایمیل آدرس خود را در پایین وارد کنید، به خاطر اجازه تنظیم مجدد ما بر شما ایمیل میکنیم

source: Registration
prs: محدودیت ها

source: My Activity feed
prs: سیر فعالیت من

source: Activity Feed
prs: سیر فعالیت

source: GeoNode site admin
prs: مدیر سایت GeoNode

source: GeoNode administration
prs: اداره GeoNode

source: Delete Announcement?
prs: حذف اطلاعیه ؟

source: Are you sure you want to delete this announcement?
prs: آیا شما مطمئن هستید که میخواهید این اطلاعیه را حذف کنید؟

source: Edit Announcement
prs: تنظیم اطلاعیه

source: Create Announcement
prs: ایجاد اطلاعیه

source: New Announcement
prs: اطلاعیه جدید

source: Level
prs: سطح

source: Announcement
prs: اطلاعیه ها

source: Published From
prs: منتشر شده از

source: Published from <b>%(publish_start)s</b> to <b>%(publish_end)s</b>.
prs: منتشر شده از <b>%(publish_start)s</b> به <b>%(publish_end)s</b>.

source: Announcements : %(announcement)s
prs: اطلاعات: %(announcement)s

source: Back to edit your profile information
prs: برگشت به تنظیم معلومات نمایه خود

source: Your current avatar:
prs: تصویر فعلی تان

source: You haven't uploaded an avatar yet. Please upload one now.
prs: شما تا هنوز تصویر آپلود نکرده اید . لطفا آپلود کنید.

source: Upload New Image
prs: آپلود تصویر جدید

source: Choose new Default
prs: انتخاب پیش فرض جدید

source: Delete Your Avatar
prs: حذف تصویر تان

source: Please select the avatars that you would like to delete.
prs: لطفاً تصویر را انتخاب کنید که مایل هستین حذف شود

source: You have no avatars to delete. Please <a href="%(avatar_change_url)s">upload one</a> now.
prs: شما هیچ تصویر برای حذف ندارید لطفاً حالا آپلود نمایید . Please <a href="%(avatar_change_url)s">upload one</a> now.

source: Delete These
prs: حذف اینها

source: Notification Settings
prs: تنظیمات اطلاع رسانی

source: <p class="alert alert-warning"> <span class="warning">Note</span>: You do not have a verified email address to which notices can be sent. <a href="%(email_url)s">Add one</a> now. </p>
prs: <p class="alert alert-warning"> <span class="warning">Note</span>: شما یک آدرس ایمیل تأیید شده که بتواند اعلامیه را ارسال کند ندارید <a href="%(email_url)s">Add one</a> now. </p>

source: Notification Type
prs: نوع اطلاع رسانی

source: Change
prs: تغییر

source: Your account has been approved and is now active.
prs: حساب شما تایید شده است و در حال حاضر فعال است.

source: You can use the login form at
prs: شما میتوانید استفاده کنید فرم ورد را در

source: Your account is now active
prs: حساب شما در حال حاضر فعال است

source: has requested access to the site.
prs: درخواست دسترسی به سایت.

source: You can enable access by setting the user as active on the admin section
prs: شما میتوانید از طریق تنظیم کاربر را به عنوان فعال در بخش مدیر سایت فعال بسازید

source: A user has requested access to the site
prs: یک کاربر درخواست دسترسی به سایت داده

source: A comment has been posted for the document
prs: برای سند یک نظر داده شده

source: by the user
prs: توسط کاربر

source: You can visit the document's detail page here
prs: شما میتوانید صفحه جزییات سند را اینجا مشاهده نماید

source: A comment has been posted for a document
prs: برای یک سند یک نظر داده شده

source: The user
prs: کاربر

source: uploaded the following document
prs: سند ذیل آپلود شد

source: A document has been uploaded
prs: یک سند آپلود شده است

source: The following document was deleted
prs: سند ذیل حذف شد

source: owned by
prs: متعلق به

source: A document has been deleted
prs: یک سند حذف شده است

source: rated
prs: ارزیابی شده

source: the following document
prs: سند ذیل

source: You can visit the layer's detail page here
prs: شما میتوانید صفحه جزییات لایه را اینجا مشاهده نماید

source: A document has been rated
prs: یک سند آرزیابی شده است

source: The following document was updated
prs: سند ذیل آپدیت شد

source: A document has been updated
prs: یک سند آپدیت شده است

source: A comment has been posted for the layer
prs: برای لایه یک نظر داده شده است

source: A comment has been posted for a layer
prs: برای یک لایه یک نظر داده شده است

source: uploaded the following layer
prs: لایه ذیل آپلود شد

source: A new layer has been uploaded
prs: یک لایه جدید آپلود شده است

source: The following layer was deleted
prs: لایه ذیل حذف شد

source: A layer has been deleted
prs: یک لایه حذف شده است

source: the following layer
prs: لایه ذیل

source: A layer has been rated
prs: یک لایه امتیاز داده شده است

source: The following layer was updated
prs: لایه ذیل آپدیت شده

source: A layer has been updated
prs: یک لایه آپدیت شده است

source: A comment has been posted for the map
prs: برای نقشه یک نظر داده شده است

source: You can visit the map's detail page here
prs: شما می توانید صفحه جزئیات نقشه را اینجا بازدید نماید

source: A comment has been posted for a map
prs: برای یک نقشه یک نظر داده شده است

source: created the following map
prs: نقشه ذیل ایجاد شد

source: A map has been created
prs: نقشه ایجاد شده است

source: The following map was deleted
prs: نقشه ذیل حذف شد

source: A map has been deleted
prs: نقشه حذف شده است

source: the following map
prs: نقشه ذیل

source: A map has been rated
prs: به یک نقشه امتیاز داده شده است

source: The following map was updated
prs: نقشه ذیل آپدیت شد

source: A map has been updated
prs: نقشه آپدیت شده است

source: requested you to download this resource
prs: درخواست میشود از شما برای دانلود این منبع

source: Please go to resource page and assign the download permissions if you wish
prs: اگر شما می خواهید لطفاً به منابع صفحه بروید و اجازه دانلود بگیرید

source: A resource's download has been requested
prs: دانلود یک منبع درخواست شده است

source: Following
prs: دنبال کردن

source: This user is not following anyone
prs: این استفاده کننده هیچ کسی را دنبال نمیکند

source: Followers
prs: دنبال کننده ها

source: No one is following this user
prs: این کاربر توسط هیچ کس دنبال نمیشود

source: Manage Connections
prs: اداره کردن ارتباطات

source: Blocking
prs: مسدود کردن

source: Unfollow
prs: دنبال نکردن

source: Follow
prs: دنبال کردن

source: Unblock
prs: غیر مسدود

source: Block
prs: مسدود

source: No longer
prs: دیگر نه

source: Confirm
prs: تایید

source: You're not %(status_slug)s anyone!
prs: شخص معین شما نیستید %(status_slug)s

source: Success
prs: موفق

source: You are
prs: شما هستید

source: no longer
prs: دیگر نه

source: %(to_user_username)s's profile
prs: %(to_user_username)s's مشخصات

source: Extent
prs: اندازه

source: Categories
prs: دسته بندی ها

source: Date begins after:
prs: تاریخ آغاز :

source: yyyy-mm-dd
prs: سال-ماه-روز

source: Date ends before:
prs: تاریخ ختم :

source: page
prs: صفحه

source: of
prs: از

source: Your selections
prs: انتخاب های شما

source: Clear all filters
prs: پاک کردن تمام انتخابها

source: Set permissions
prs: تنظیم مجوز

source: Text
prs: متن

source: Search by text
prs: جستجو بر اساس متن

source: Search
prs: جستجو

source: Date Published
prs: منتشر شده

source: Clear all
prs: پاک

source: Set Permissions
prs: تنظیم مجوز

source: View as:
prs: نمایش ها

source: With
prs: همرای

source: Subject
prs: موضوع

source: Last Sender
prs: آخرین فرستنده

source: Preview
prs: پیش نمایش

source: Delete?
prs: حذف؟

source: me
prs: من

source: Message Inbox
prs: صندوق دریافت پیام

source: Messages
prs: پیام ها

source: Create Message
prs: ایجاد پیام

source: Send message
prs: فرستادن پیام

source: Back to Inbox
prs: برگشت به دریافت ها

source: Send Reply
prs: ارسال پاسخ

source: 404, Page not found
prs: صفحه یافت نشد

source: The page you requested does not exist. Perhaps you are using an outdated bookmark?
prs: صفحه مورد نظر شما وجود ندارد. شاید شما در حال استفاده از یک نشانه تاریخ گذشته باشید؟

source: Comment
prs: نظریات

source: Delivery Notes
prs: نقطه تحویل

source: Noted by
prs: متعلق به

source: Privacy
prs: شخصی

source: Following Users
prs: دنبال کردن

source: Following Groups
prs: گروپ های ذیل:

source: Following Users
prs: کاربران ذیل:

source: Following Groups
prs: گروپ های ذیل:

source: About ANHDC
prs: درباره مرکز ارقام اطلاعات خطرات حوادث طبیعی افغانستان

source: The Afghanistan Natural Hazard Data Center (ANHDC) is developed by iMMAP in Afghanistan. It is part of the iMMAP Disaster Risk Reduction Program, which is funded by the United States Agency for International Development (USAID)/Office of U.S. Foreign Disaster Assistance (OFDA).
prs: مرکز ارقام اطلاعات خطرات حوادث طبیعی افغانستان(ANHDC) توسط iMMAP در افغانستان توسعه یافته است. این بخش iMMAP برنامه کاهش حوادث طبیعی (DRR) است ،که توسط آژانس ایالات متحده برای توسعه بین المللی ایالات متحده (USAID) و اداره همکاری به حوادث بیرونی ایالات متحده (OFDA) تمویل میشود .

source: The Disaster Risk Reduction (DRR) program is a scientific program that supports the humanitarian community with critical information to aid decision makers in emergency response or program development. The Afghanistan Natural Hazard Data Center (ANHDC) is the dissemination platform for DRR data and other baseline information. At present the AHNDC is the most advanced geoportal on Afghanistan containing comprehensive and accurate data. The iMMAP DRR program is funded by USAID and it is ready for daily usage.
prs: برنامه کاهش حوادث طبیعی(DRR) یک برنامه علمی است که تصمیم گیرندگان جامعه بشری را برای اخذ اطلاعات مهم برای برنامه ریزی واکنش های اضطراری حمایت میکند . مرکز ارقام مکانی افغانستان (ANHDC) پلیت فرم انتشار ارقام کاهش حوادث طبیعی DRR و سایر اطلاعات عمومی است.در حال حاضر ANHDC پیشرفته ترین منبع دسترسی برای کسب اطلاعات جامع و دقیق جغرافیایی در افغانستان است.برنامه DRR (کاهش حوادث طبیعی )iMMAP تمویل میشود توسط USAID و اماده است برای استفاده روزانه .

source: The information provided on ANHDC are especially useful in regards to prediction, emergency response, M&E and planning purposes.
prs: اطلاعات ارائه شده در ANHDC به خصوص در رابطه با پیش بینی، واکنش های اضطراری، نظارت و ارزیابی و اهداف برنامه ریزی مفید است.

source: Prediction
prs: نسخه

source: (include estimation on population at risk for each of the following):
prs: پیش بینی (از جمله برآورد نفوس در معرض خطر برای هر یک از موارد ذیل ):

source: Every 6 hours the river flood risk is estimated for the next 4 (GFSM) - 20 (GLOFAS) days
prs: هر 6 ساعت خطر سیلاب دریایی برای 4 روز آینده تخمین میشود

source: ANHDC Core Team
prs: تیم اصلی مرکز ارقام اطلاعات خطرات حوادث طبیعی افغانستان

source: Dr. Emlyn Hagen has led the development of the ANHDC conceptually and scientifically. At one hand creating the various unique data sets utilised by the project, as well as developing the scientific methodology for the prediction and statistics.
prs: داکتر ایملین هاگن (Emlyn Hagen) از نظر علمی و نظری توسعه ASDC را رهبری مینماید. او از یک سو ایجاد مجموعه ارقام های مختلف بینظیر که استفاده شده توسط پروژه، و از دیگر سو در ایجاد روش علمی برای پیش بینی و آمار و ارقام کوشش های زیاد نموده است

source: Mr. Budi Hermansyah has created the ANHDC GeoNode portal. Which is an advanced and further development of the GeoNode supported by the World Bank. These advancements include the creation of all statistics and user interfaces, statistics, POI’s models, as well as automated data retrieval and analysis for forecasting purposes. Furthermore, an advanced dashboard has been created by Mr. Budi Hermansyah.
prs: آقای بودی هیرمنسیا (Budi Hermansyah) پورتال GeoNode سایت ASDC را ایجاد کرده است. که این توسعه پیشرفته و بیشتر از GeoNode حمایت شده توسط بانک جهانی میباشد. این پیشرفت شامل ایجاد تمام آمار و روابط کاربر، آمار، مدل های POI، و همچنین به عنوان بازیابی خودکار ارقام و تجزیه و تحلیل برای اهداف پیش بینی میشود. علاوه بر این، مجموعه اطلاعات پیشرفته توسط آقای بودی هیرمنسیا ایجاد شده است.

source: Currently, he is also supported by Mr. Dodi Wahyu Setiawan for back-end side while Ms. Rafinkanisa Witarayoga supporting in the front-end development of ANHDC.
prs: در حال حاضر ، وی همچنین توسط آقای Dodi Wahyu Setiawan برای سمت عقب پشتیبانی می شود در حالی که خانم Rafinkanisa Witarayoga در پیشرفت ANHDC پشتیبانی می کند.

source: Carlos L. Barrio has led the dedicated training program of users on the ANHDC since October 2017. He is supported by two local nationals in this effort. The training program is further supported by videos as well as a certification process.
prs: نور زنگنه (Noor Zangana) برنامه های آموزشی اختصاصی ANHDC را برای کاربران از جولای سال 2016 رهبری میکند . او توسط دو نفر از اتباع محلی در این وظیفه حمایت میشود. برنامه های آموزشی شامل ویدیو و همچنین صدور تصدیق نامه میباشد.

source: Other Support
prs: پشتیبانی دیگر
