Repository: andma-anhdc/ANDMA-datacenter
Catalog: geonode/locale/prs/LC_MESSAGES/django.po
Languages: prs

source: Type your search here ...
prs: جستجوی خود را اینجا بنویسید ...

source: Info
prs: معلومات

source: Share
prs: اشتراک گذاری

source: Ratings
prs: رتبه دادن

source: Set permissions on selected resources
prs: تنظیم اجازه برای منابع انتخاب شده

source: Apply Changes
prs: انجام تغییرات

source: total
prs: مجموع

source: Add Comment
prs: افزودن نظر

source: Log in to add a comment
prs: برای افزودن نظر وارد حساب تان شوید

source: By
prs: توسط

source: Submit Comment
prs: ارسال نظر

source: Posted by
prs: طراحی شده توسط

source: Who can view it?
prs: چه کسی می تواند آن را مشاهده کند؟

source: Anyone
prs: هر شخص

source: The following users:
prs: کاربران ذیل:

source: The following groups:
prs: گروپ های ذیل:

source: Who can download it?
prs: چه کسی می تواند آن را دانلود کند؟

source: Who can change metadata for it?
prs: چه کسی می تواند در میتادیتا تغییرات وارد کند ؟

source: Who can edit data for this layer?
prs: چه کسی می تواند ارقام این لایه را تصحیح کند ؟

source: Who can edit styles for this layer?
prs: چه کسی می تواند سبک (استایل) این لایه را تصحیح کند ؟

source: Who can manage it? (update, delete, change permissions, publish/unpublish it)
prs: چه کسی می تواند آین را مدیریت کند؟ (آپدیت، حذف، تغییر مجوز ، انتشار / عدم انتشار آن)

source: Set permissions for this resource
prs: تنظیم اجازه برای این منبع

source: Choose users...
prs: انتخاب کاربران ...

source: Choose groups...
prs: انتخاب گروه ها ...

source: About ASDC
prs: درباره ASDC

source: The Afghanistan Spatial Data Center (ASDC) is developed by iMMAP in Afghanistan. It is part of the iMMAP Disaster Risk Reduction Program, which is funded by the United States Agency for International Development (USAID)/Office of U.S. Foreign Disaster Assistance (OFDA).
prs: مرکز ارقام مکانی افغانستان (ASDC) توسط iMMAP در افغانستان توسعه یافته است. این بخش iMMAP برنامه کاهش حوادث طبیعی (DRR) است ،که توسط آژانس ایالات متحده برای توسعه بین المللی ایالات متحده (USAID) و اداره همکاری به حوادث بیرونی ایالات متحده (OFDA) تمویل میشود .

source: The Disaster Risk Reduction (DRR) program is a scientific program that supports the humanitarian community with critical information to aid decision makers in emergency response or program development. The Afghanistan Spatial Data Center (ASDC) is the dissemination platform for DRR data and other baseline information. At present the ASDC is the most advanced geoportal on Afghanistan containing comprehensive and accurate data. The iMMAP DRR program is funded by USAID and it is ready for daily usage.
prs: برنامه کاهش حوادث طبیعی(DRR) یک برنامه علمی است که تصمیم گیرندگان جامعه بشری را برای اخذ اطلاعات مهم برای برنامه ریزی واکنش های اضطراری حمایت میکند . مرکز ارقام مکانی افغانستان (ASDC) پلیت فرم انتشار ارقام کاهش حوادث طبیعی DRR و سایر اطلاعات عمومی است.در حال حاضر ASDC پیشرفته ترین منبع دسترسی برای کسب اطلاعات جامع و دقیق جغرافیایی در افغانستان است.برنامه DRR (کاهش حوادث طبیعی )iMMAP تمویل میشود توسط USAID و اماده است برای استفاده روزانه .

source: The information provided on ASDC are especially useful in regards to prediction, emergency response, M&E and planning purposes.
prs: اطلاعات ارائه شده در ASDC به خصوص در رابطه با پیش بینی، واکنش های اضطراری، نظارت و ارزیابی و اهداف برنامه ریزی مفید است.

source: ASDC Flyer - 4 pages
prs: بروشور ASDC - صفحه چهارم

source: ASDC Flyer - 1 page
prs: بروشور ASDC - صفحه اول

source: iMMAP in Afghanistan - Snapshot
prs: iMMAP در افغانستان - تصویر کلی

source: Main available information
prs: معلومات مهم قابل دسترس

source: Population estimates at village level
prs: تخمین نفوس در سطح قریه جات

source: Flood risk areas and population/landcover type at risk
prs: مناطق و نفوس در معرض خطر سیلاب / نوع پوشش زمین در معرض خطر

source: Avalanche risk areas and population at risk
prs: مناطق و نفوس در معرض خطر برف کوچ

source: Humanitarian Access for entire Afghanistan, mapped daily
prs: روزانه دسترسی بشردوستانه(حوادث امنیتی) در سراسر افغانستان نقشه برداری میشود

source: More than 135.000 incidents on record (since 2008)
prs: بیش از 135.000 حوادث ضبط شده (از سال 2008)

source: Can be filtered by date/incident type/area and target type.
prs: میتوان فیلتر بر اساس تاریخ / نوع حادثه / منطقه و نوع هدف.

source: GSM coverage
prs: پوشش خدمات موبایل GSM

source: Accessibility. Travel time and distance between points of interest:
prs: دسترسی. زمان و فاصله سفر در بین نقاط مورد علاقه:

source: e.g. How many million persons can reach the hospital within one-hour travel time (at nationwide/province/district/sub area)
prs: به عنوان مثال،در یک ساعت سفر چند میلیون نفر می توانند به شفاخانه برسند (در سراسر کشور / ولایت/ ولسوالی / ساحات فرعی) برسد

source: e.g. For each village which is the nearest hospital, airport or administrative centre how far is it and how long does it take to travel there
prs: به عنوان مثال، برای سفر در نزدیکترین شفاخانه، میدان هوایی و یا مرکز اداری یک قریه چقدر راه است و چه مدت طول می کشد

source: Prediction (including estimates on population at risk for each of the following):
prs: پیش بینی (از جمله برآورد نفوس در معرض خطر برای هر یک از موارد ذیل ):

source: Every hour the Flash Flood Risk is estimated valid for the next 6 hours
prs: ساعت وار خطر سیلاب ناگهانی توسط باران شدید تخمین شده و در 6 ساعت آینده باقی میماند

source: Every 6 hours the river flood risk is estimated for the next 4 (GFMS) - 20 (GLOFAS) days
prs: هر 6 ساعت خطر سیلاب دریایی برای 4 روز آینده تخمین میشود

source: Every day the snow cover and snow depth is estimated
prs: روزانه پوشش برف و عمق برف تخمین میشود

source: Once a day the avalanche risk based on snow cover and depth is assessed
prs: روز یک بار خطر برف کوچ نظر به پوشش وعمق برف ارزیابی میشود

source: Earthquake data is being monitored every 5 minutes
prs: ارقام زلزله در هر 5 دقیقه به نمایش گذاشته میشود

source: +5M Earthquakes estimates on population shake intensity (approx. 1 1/2 hours after event)
prs: بالاتر از 5M مگنتیوم زلزله ها نظر به شدت لرزش جمعیت بشر برآورد میشود (حدود 1و 1/2 ساعت پس از حادثه)

source: AHNDC Core Team
prs: تیم اصلی DRR

source: Program Manager and Science Officer
prs: مدیر برنامه و مدیر علمی

source: Dr. Emlyn Hagen has led the development of the ASDC conceptually and scientifically. At one hand creating the various unique data sets utilised by the project, as well as developing the scientific methodology for the prediction and statistics.
prs: داکتر ایملین هاگن (Emlyn Hagen) از نظر علمی و نظری توسعه ASDC را رهبری مینماید. او از یک سو ایجاد مجموعه ارقام های مختلف بینظیر که استفاده شده توسط پروژه، و از دیگر سو در ایجاد روش علمی برای پیش بینی و آمار و ارقام کوشش های زیاد نموده است

source: GeoNode Developer
prs: توسعه دهنده GeoNode

source: Mr. Budi Hermansyah has created the GeoNode portal. Which is an advanced and further development of the GeoNode supported by the World Bank. These advancements include the creation of all statistics and user interfaces, statistics, POI’s models, as well as automated data retrieval and analysis for forecasting purposes. Furthermore, an advanced dashboard has been created by Mr Budi Hermansyah.
prs: آقای بودی هیرمنسیا (Budi Hermansyah) پورتال GeoNode سایت ANHDC را ایجاد کرده است. که این توسعه پیشرفته و بیشتر از GeoNode حمایت شده توسط بانک جهانی میباشد. این پیشرفت شامل ایجاد تمام آمار و روابط کاربر، آمار، مدل های POI، و همچنین به عنوان بازیابی خودکار ارقام و تجزیه و تحلیل برای اهداف پیش بینی میشود. علاوه بر این، مجموعه اطلاعات پیشرفته توسط آقای بودی هیرمنسیا ایجاد شده است.

source: Information Management Officer - Training and Outreach
prs: مدیر تنظیم معلومات - آموزش و توسعه

source: Noor Zangana has led the dedicated training program of users on the ASDC since July 2016. She is supported by two local nationals in this effort. The training program is further supported by videos as well as a certification process.
prs: نور زنگنه (Noor Zangana) برنامه های آموزشی اختصاصی ASDC را برای کاربران از جولای سال 2016 رهبری میکند . او توسط دو نفر از اتباع محلی در این وظیفه حمایت میشود. برنامه های آموزشی شامل ویدیو و همچنین صدور تصدیق نامه میباشد.

source: Afghanistan Spatial Data Center
prs: مرکز ارقام مکانی افغانستان

source: Dashboard
prs: مجموعه اطلاعات

source: Documentation
prs: مستندات

source: Disclaimer
prs: رفع مسئولیت

source: Partners
prs: همکاران(شریک ها)

source: Videos
prs: ویدیوها

source: Training
prs: آموزش

source: Developed by iMMAP
prs: توسعه یافته توسط iMMAP

source: Information for Developers
prs: معلوامت برای توسعه دهنده

source: Useful information for developers interested in GeoNode.
prs: اطلاعات مفید برای توسعه دهندگان علاقه مند به GeoNode.

source: <p><a href="http://geonode.org/">GeoNode</a> is an open service built on open source software. We encourage you to build new applications using the components and resources it provides. This page is a starting point for developers interesting in taking full advantage of GeoNode. It also includes links to the project's source code so anyone can build and customize their own GeoNode. </p> <h3>GeoNode Software</h3> <p>All the code that runs GeoNode is open source. The code is available at <a href="http://github.com/GeoNode/geonode">http://github.com/GeoNode/geonode/</a>. The issue tracker for the project is at <a href="http://github.com/GeoNode/geonode/issues">http://github.com/GeoNode/geonode/issues</a>.</p> <p>GeoNode is built using several open source projects, each with its own community. If you are interested in contributing new features to the GeoNode, we encourage you to do so by contributing to one of the projects on which it is built:</p> <ul> <li><a href="http://geoext.org">GeoExt</a> - The JavaScript toolkit for rich web mapping applications</li> <li><a href="http://geoserver.org">GeoServer</a> - Standards based server for geospatial information</li> <li><a href="http://geowebcache.org">GeoWebCache</a> - Cache engine for WMS Tiles</li><li><a href="http://openlayers.org">OpenLayers</a> - Pure JavaScript library powering the maps of GeoExt</li> <li><a href="http://pycsw.org">pycsw</a> - CSW metadata catalogue server</li> </ul> <h3>What are OGC Services?</h3> <p>The data in this application is served using open standards endorsed by the <a href="http://opengeospatial.org/">Open Geospatial Consortium</a>; in particular, WMS (Web Map Service) is used for accessing maps, WFS (Web Feature Service) is used for accessing vector data, and WCS (Web Coverage Service) is used for accessing raster data. WMC (Web Map Context Documents) is used for sharing maps. You can use these services in your own applications using libraries such as OpenLayers, GeoTools, and OGR (all of which are open-source software and available at zero cost).</p> <h3>What is GeoWebCache?</h3> <p>GeoWebCache provides mapping tiles that are compatible with a number of mapping engines, including Google Maps, Bing Maps and OpenLayers. All the data hosted by GeoNode is also available through GeoWebCache. GeoWebCache improves on WMS by caching data and providing more responsive maps.</p> <h3>OpenLayers Example Code</h3> <p>To include a GeoNode map layer in an OpenLayers map, first find the name for that layer. This is found in the layer's <code>name</code> field (not <code>title</code>) of the layer list. For this example, we will use the Nicaraguan political boundaries background layer, whose name is <code>risk:nicaragua_admin</code>. Then, create an instance of OpenLayers.Layer.WMS:</p> <p><code>var geonodeLayer = new OpenLayers.Layer.WMS("GeoNode Risk Data", "http://demo.geonode.org/geoserver/wms",{ layers: "risk:nicaragua_admin" });</code></p> <h3>Google Maps Example Code</h3> <p>To include a GeoNode map layer in a Google Map, include the layer namein the URL template.</p> <p><code>var tilelayer = new GTileLayer(null, null, null, {tileUrlTemplate: 'http://demo.geonode.org/geoserver/gwc/service/gmaps?layers=risk:nicaragua_admin&#38;zoom={Z}&#38;x={X}&#38;y={Y}', isPng:true, opacity:0.5 } );</code></p> <h3>Shapefile/GeoJSON/GML Output</h3> <p>To get data from the GeoNode web services use the WFS protocol. For example, to get the full Nicaraguan admin boundaries use:</p> <p><code>http://demo.geonode.org/geoserver/wfs?request=GetFeature&#38;typeName=risk:nicaragua_admin&#38;outputformat=SHAPE-ZIP</code></p> <p>Changing output format to <code>json</code>, <code>GML2</code>, <code>GML3</code>, or <code>csv</code> will get data in those formats. The WFS protocol also can handle more precise queries, specifying a bounding box or various spatial and non-spatial filters based on the attributes of the data.</p> <h3>GeoTools Example Code</h3> <p>Create a DataStore and extract a FeatureType from it, then run a Query. It is all documented on the wiki at <code>http://geotools.org/</code>.</p>
prs: <p><a href="http://geonode.org/">GeoNode</a> این یک نوع خدمت رایگان است که بروی نرم افزار منبع رایگان ساخته شده است. ما شما را تشویق به ساخت برنامه های کاربردی جدید با استفاده از اجزا و منابع فراهم شده می کنیم. این صفحه یک نقطه شروع برای دلچسپی توسعه دهندگان در بهره گیری کامل از GeoNode است. این همچنین شامل لینک کد منبع پروژه ها بوده و هر کسی می تواند GeoNode خواسته شده شانرا ساخته و سفارش بدهند. </p> <h3> GeoNode نرم افزار </h3> <p> تمام کد که GeoNode توسط آن اجرا می شود از منبع باز هستند. که این کد در اینجا موجود است <a href="http://github.com/GeoNode/geonode">http://github.com/GeoNode/geonode/</a>. . ردیاب مسئله برای این پروژه در اینجا در دسترس است href="http://github.com/GeoNode/geonode/issues">http://github.com/GeoNode/geonode/issues</a>.</p> <p>GeoNode با استفاده از چندین پروژه منابع باز، هر کدام با جامعه خودش ساخته شده است. اگر شما علاقمند به شریک ساختن ارقام جدید به GeoNode هستید، ما شما را تشویق به انجام این کار به کمک یکی از پروژه های ساخته شده ذیل مینماییم: </p> <ul> <li><a href="http://geoext.org">GeoExt</a> - جعبه ابزار جاوا اسکریپت برای برنامه های کاربردی نقشه برداری انترنتی </li> <li><a href="http://geoserver.org">GeoServer</a> - استانداردهای مبتنی بر سرور برای اطلاعات(ارقام) مکانی </li> <li><a href="http://geowebcache.org">GeoWebCache</a> - ماشین حافظه برای WMS عکس های کوچک </li><li><a href="http://openlayers.org">OpenLayers</a> - مجموعه خالص جاوا اسکریپت تأمین انرژی نقشه GeoExt را میکنید </li> <li><a href="http://pycsw.org">pycsw</a> - CSW متادیتای سرور کاتولوگ </li> </ul> <h3>خدمات OGC چیست؟ </h3> <p> اطلاعات(ارقام) این نرم افزار با استفاده از استانداردهای باز تایید شده توسط <a href="http://opengeospatial.org/"> کنسرسیوم اطلاعات مکانی باز </a>; به طور خاص، WMS (خدمات نقشه انترنتی) برای دسترسی به نقشه استفاده می شود، WFS (خدمات اشکال انترنتی) برای دسترسی به ارقام ویکتوری استفاده می شود، و WCS (خدمات پوشش انترنتی) برای دسترسی به ارقام رستری استفاده می شود. WMC (اسناد متنی نقشه انترنتی) برای به اشتراک گذاری نقشه ها استفاده می شود. شما می توانید این خدمات را در برنامه های خود را با استفاده از کتابخانه های ، مانند OpenLayers، GeoTools و OGR (که همه آنها نرم افزار منبع باز و بیدون هزینه میباشد) استفاده کنید. </p> <h3> GeoWebCache چیست؟ </h3> <p>GeoWebCache تصاویر کوچک نقشه کشی را فراهم میکند که سازگار با تعدادی از ماشین های نقشه کشی هستند، از جمله نقشه های گوگل، نقشه های بینگ و لایه های باز هستند. تمام ارقام جمع شده توسط GeoNode همچنین از طریق GeoWebCache در دسترس است. GeoWebCache با ذخیره ارقام و ارائه نقشه بیشتر پاسخگو در WMS بهبود می بخشد. </p> <h3>مثال کود OpenLayers </h3> <p> برای شامل کردن یک لایه نقشه GeoNode در یک نقشه OpenLayers، ابتدا نام برای آن لایه را پیدا کنید. که این پیدا میشود در لایه ها <code>name</code> field (not <code>title</code>) در لیست لایه ها، برای این مثال، ما لایه پس زمینه سرحدات سیاسی نیکاراگوئه، که نام آن <code>risk:nicaragua_admin</code> است. سپس یک نمونه از OpenLayers ایجاد کنبد. WMS:</p> <p><code>var geonodeLayer = new OpenLayers.Layer.WMS("GeoNode Risk Data", "http://demo.geonode.org/geoserver/wms",{ layers: "risk:nicaragua_admin" });</code></p> <h3> مثال کود نقشه های گوگل </h3> <p> برای شامل کردن یک لایه نقشه GeoNode در نقشه گوگل، نام لایه را در قالب URL شامل کنید. </p> <p><code>var tilelayer = new GTileLayer(null, null, null, {tileUrlTemplate: 'http://demo.geonode.org/geoserver/gwc/service/gmaps?layers=risk:nicaragua_admin&#38;zoom={Z}&#38;x={X}&#38;y={Y}', isPng:true, opacity:0.5 } );</code></p> <h3>Shapefile/GeoJSON/GML Output</h3> <p> برای دریافت اطلاعات از خدمات انترنتی GeoNode مقرره WFS استفاده کنید. بطور مثال، برای دریافت کامل سرحدات اداری نیکاراگوئه اینرا استفاده کنید: </p> <p><code>http://demo.geonode.org/geoserver/wfs?request=GetFeature&#38;typeName=risk:nicaragua_admin&#38;outputformat=SHAPE-ZIP</code></p> <p> تغییر قالب خروجی از <code>json</code>, <code>GML2</code>, <code>GML3</code>, ویا <code>csv</code> خواهد ارقام را در این قالب های را دریافت کنید. همچنین مقرره WFS می تواند نمایش دقیق تر، تعین حدود یک جعبه و یا فیلتر های مختلف مکانی و غیر مکانی بر اساس مشخصات ارقام را اداره کند. </p> <h3>مثال کود GeoTools </h3> <p> ایجاد یک فروشگاه طلاعات(ارقام) و خارج کردن یک نوع ارقام از آن، پس از آن اجرای تجزیه. این همه موجود است در wiki در اینجا: <code>http://geotools.org/</code>.</p>

source: GeoNode's Web Services
prs: خدمات شبکه GeoNode'

source: GeoNode's Web Services are available from the following URLs:
prs: خدمات شبکه GeoNode در URL های ذیل موجود است:

source: Dynamic tiles via WMS:
prs: تصویر کوچک متحرک(دینامیک) از طریق WMS:

source: Vector data via WFS:
prs: ارقام ویکتوری از طریق WFS:

source: Raster data via WCS:
prs: ارقام رستری از طریق WCS:

source: Metadata search via CSW:
prs: جستجو میتادیتا از طریق CSW:

source: Cached tiles via WMTS:
prs: تصویرهای کوچک ذخیره شده از طریق WMTS:

source: 1. Introduction
prs: 1. معرفی

source: iMMAP in Afghanistan is funded by The United States Agency for International Development (USAID)/ Office of U.S. Foreign Disaster Assistance (OFDA).
prs: iMMAP در افغانستان توسط آژانس ایالات متحده برای توسعه بین المللی ایالات متحده (USAID) / اداره همکاری به حوادث بیرونی ایالات متحده (OFDA) تمویل میشود.

source: The Afghanistan Spatial Data Center is part of the iMMAP Disaster Risk Reduction (DRR) Program, which is a USAID/OFDA funded project to provide DRR relevant information and information management services to the humanitarian community in Afghanistan.
prs: مرکز ارقام مکانی افغانستان بخشی از پروگرام کاهش حوادث طبیعی (DRR) iMMAPاست، که توسط USAID/OFDA تمویل میشود که اطلاعات حوادث طبیعی وخدمات مدیریت اطلاعات به جامعه بشری در افغانستان فراهم میکند.

source: 1.1 Data Disclaimer
prs: 1.1 رفع مسئولیت ارقام

source: The Afghanistan Spatial Data Center Data/Maps were created by the iMMAP DRR program. Some flaws and limitations of the data are described in this document. However, a degree of error is inherent in all datasets, especially modelled maps and maps of dynamic events such as floods. Accordingly, the information is distributed &quot;AS-IS&quot; without warranties of any kind, either express or implied. iMMAP shall not accept any liability or warranties for damages incurring from the use of this data, including but not limited to warranties of suitability to a particular purpose or use. No attempt has been made in either the design or production of the data to define the limits or jurisdiction of any federal, state, or local government. The map is intended for use only at the published scale.
prs: نقشه ها و اطلاعات مرکز ارقام مکانی افغانستان که توسط برنامه iMMAP،DRR ایجاد شده. برخی از نواقص و محدودیت های ارقام در این سند شرح شده است. با این حال بعضی از خطاها در ست ارقام موجود بوده ، به خصوص در مدل نقشه ها و نقشه های متحرک (دینامیک) حوادث مانند سیلاب ها. بر این اساس اطلاعات پخش شده &quot;AS-IS&quot; بدون هیچ نوع ضمانت صریح یا ضمنی بوده . iMMAP هیچگونه تعهدی در قبال ضمانت خسارات تحمیل شده از استفاده این ارقام و اطلاعات را قبول نمی کند، و همچنان ضمانت از مناسب بودن ارقام و اطلاعات که به هدف خاص استفاده میشود نه میکند. در طراحی و یا تولید ارقام و اطلاعات هیچ نوع تلاش برای مشخص نمودن حدود و صلاحیت قانونی برای هیچ اتحادیه و یا سازمانی، کشوری، و یا ادرات دولتی نشده است. نقشه برای استفاده فقط در مقیاس منتشر شده در نظر گرفته شده

source: 1.2 Limitation of Warranties and Liability
prs: 1.2 محدودیت ضمانت نامه و مسئولیت ها

source: The information, maps and documentation is provided &quot;AS IS&quot; without any other warranties or conditions, express or implied, including, but not limited to, warranties for product quality, or suitability to a particular purpose or use. The risk or liability resulting from the use of this product rests solely on the user. iMMAP accepts no liability for any direct, incidental, special, consequential or any other damages whatsoever, including, but not limited to, loss of revenue or profit, lost or damaged data, or other commercial or economic loss. iMMAP shall not be responsible for claims by third parties.
prs: معلومات، نقشه ها و اسناد و مدارک ارائه شده است و &quot; AS IS و &quot; بدون هیچ گونه ضمانت ها و شرایط دیگر ، صریح یا ضمنی منجمله ضمانت برای کیفیت محصول، و یا مناسب برای استفاده و یا هدف خاص. خطر یا مسئولیت ناشی از استفاده از این محصول بدوش خود استفاده کننده بوده. iMMAP هیچ مسئولیتی در قبال عارضی، نتیجه، و یا هرگونه خسارت وارده را قبول ندارند، از جمله، اما نه محدود به، از دست دادن درآمد یا سود، اطلاعات از دست رفته یا آسیب دیده، و یا دیگر از دست دادن تجاری و یا اقتصادی. iMMAP نباید مسئول برای ادعاهای اشخاص ثالث باشد .

source: The data, boundaries and names and the designations used on this map do not imply official endorsement or acceptance by iMMAP or USAID/OFDA.
prs: اطلاعات ، ارقام ، مرزها ، نام و نامگذاریهای استفاده شده در این نقشه به این مفهوم نیست که توسط iMMAP یا USAID / OFDA موافقت رسمی پذیرفته شده باشد

source: Though all efforts have been made to ensure the accuracy of the data and maps, the same should not be construed as a statement of law or used for any legal purposes. iMMAP accepts no responsibility in relation to the accuracy, completeness, usefulness or otherwise, of the content. Users are advised to verify/check any information with the relevant Government Department(s) and/or other source(s), and to obtain any appropriate professional advice before acting on the information provided.
prs: اگرچه تمام تلاش و کوشش برای اطمینان دقت ارقام و نقشه ها صورت گرفته شده ، هما نباید به عنوان یک بیانیه قانون و یا برای اهداف قانونی مورد استفاده قرار گیرد .در آن زمینه iMMAP هیچ مسئولیتی در قبال دقت، درستی، سودمندی و یا دیگر جزییات نداشته. به کاربران توصیه میشود برای تأیید / بررسی هر گونه معلومات با وزارت مربوطه و منابع دیگر برای به دست آوردن هر گونه مشاوره حرفه ای مناسب قبل از اقدام ارائه معلومات شود.

source: 1.3 Distribution/Redistribution Policy
prs: 1.3 پخش و نشر / پخش و نشر مجدد پالیسی

source: Any hardcopy or softcopy maps or published data derived from this map shall clearly indicate their source with the citation in formation found within this document or relevant datasets. The data/maps is copyrighted material. The recipients are free to use and duplicate the map for their personal, organisation’ or business’ internal use and to use this map as a source for which to create electronic data, digital maps, or other paper maps. iMMAP reserves all other right on the maps.
prs: هر گونه نقشه های چاپی و کاپی فایل یا ارقام های منتشر شده مشتق شده از این نقشه باید به وضوح نشان دهنده منبع آنها با استناد در تشکیل یافت در این سند و یا مجموعه ارقام مربوطه باشد. ارقام / نقشه مواد کپی رایت است. دریافت کنندگان میتواند به طور رایگان و از کاپی نقشه برای شخص، سازمان خود و یا کسب و کار داخلی استفاده کنند و برای استفاده از این نقشه به عنوان یک منبع برای ایجاد ارقام های الکترونیکی، نقشه های دیجیتالی، و یا دیگر نقشه های کاغذی. iMMAP تمام حق دیگر را در روی نقشه محفوظ دانسته.
