Repository: andma-anhdc/ANDMA-datacenter
Catalog: geonode/locale/prs/LC_MESSAGES/django.po
Languages: prs

source: Any replication, transfer, sale, lease, or transmittal of the original map to any third party without value added, with no mention of the source or without the prior written authorization of iMMAP is a violation of this copyright. If the recipient has modified the information contained within the data in any way, the recipient is obligated to note the types of modifications that have been performed. The recipient specifically agrees not to misrepresent the information contained within the map, nor to imply that iMMAP has approved any changes made by the recipient. The conditions for use of the map may vary from time to time and users are therefore invited to verify with the disclosing authority whether any changes have been brought to them.
prs: هر رونوشت، انتقال، فروش، کرایه و یا انتقال نقشه اصلی به هر شخص ثالث بدون ارزش بوده، با هیچ اشاره ای به منبع و یا بدون اجازه کتبی از iMMAP تخلف این کپی رایت است. اگر دریافت کننده اطلاعات موجود در ارقام تغییرات وارد میکند دریافت کننده موظف است به یاد داشته باشد نوع تغییرات که انجام شده است به این معنا نیست که iMMAP هر تغییری که توسط گیرنده را تایید میکند .و شرایط برای استفاده نقشه ها زمان به زمان متفاوت است .

source: 1.4 Citing and Reference
prs: 1.4 استناد و ماخذ

source: When using the data/maps or referring to it, the Afghanistan Spatial Data Center should be referred to as following:
prs: هنگام استفاده از ارقام / نقشه ها و یا رجوع به آن، مرکز ارقام مکانی افغانستان باید به عنوان ذیل رجوع کرد:

source: ASDC iMMAP (2016). Afghanistan Spatial Data Center. iMMAP 1300 Pennsylvania Avenue NW Suite 470 Washington, DC 20004 USA.
prs: ASDC iMMAP (2016). مرکز ارقام مکانی افغانستان . iMMAP 1300 جاده پنسیلوانیا شمال غربی سوئیت 470 واشنگتن، دی سی 20004 ایالات متحده است.

source: When using a particular data source(s), use the source reference of each one source, see data layers for more information. E.g.
prs: هنگام استفاده از ارقام / نقشه ها و یا رجوع به آن، مرکز ارقام مکانی افغانستان باید به عنوان ذیل رجوع کرد:

source: Mohadjer, S., Strube, T., Ehlers, T.A., Bendick, R., (2015). Central Asia Fault Database.
prs: .Mohadjer, S., Strube, T., Ehlers, T.A., Bendick, R., (2015)پایگاه اطلاعات شکستگی های آسیای مرکزی

source: Emlyn Hagen, NC3A (2008). Afghanistan Flood Hazard Map v.2. 1:100 000. From NATO Consultation, Command and Control Agency, CAT-6, Geo Team. NATO C3 Agency, The Hague, November 2008.
prs: (2008) NC3A. Emlyn Hagen نقشه خطرات سیلاب v.2. 1:100 000 . اژانس قومندانی و کنترول انجمن ناتو , CAT-6, Geo Team. NATO C3 Agency, The Hague, November 2008

source: Emlyn Hagen, iMMAP and IMS NSIDC 2006-2015 (2015). Afghanistan average snow and ice cover Jan-Dec 2006-2015.
prs: (2015) 2006-2015 IMS NSIDCو iMMAP,Emlyn Hagen .Jan-Dec 2006-2015 اوسط پوشش برف و یخ افغانستان

source: Click here go to view Documentation for the ASDC Data and Methodologies
prs: برای نمایش اسناد ارقام و روش ASDC اینجا را کلیک کنید .

source: User Guide
prs: راهنمای کاربر

source: GeoNode Help
prs: رهنمایی GeoNode

source: This page provides helpful information about how to use the GeoNode. You can use the sidebar links to navigate to what you want to know.
prs: این صفحه اطلاعات مفید در مورد طرز استفاده GeoNode را فراهم می کند. شما می توانید لینک های نوار جانبی را بازدید نموده هر انچه می خواهید بدانید استفاده کنید.

source: <p>The GeoNode provides access to data sets and a map editing application allows users to browse existing maps and contribute their own.</p> <h4 id="browsing-data">Browsing Layers</h4> <p>The <a href="/layers">Layers</a> tab allows you to browse data uploaded to this GeoNode.</p> <p>All data can be downloaded in a variety of formats, for use in other applications.</p> <h4 id="developer-access">Developer Access</h4> <p>The <a href="/developer"> Developer</a> page is the place for developers to get started building applications against the GeoNode. It includes instructions on using the web services, links to the source code of the GeoNode, and information about the open source projects used to create it.</p> <h4 id="browsing-maps">Browsing Maps</h4> <p>The GeoNode allows users to create and share maps with one another.</p> <p>The <a href="/maps">Maps</a> tab is a gateway to map exploration on GeoNode. From here you can <strong>search for a map</strong> or <strong>create a map</strong>, which will open the <a href="/maps/new">Map Composer</a>.</p> <h5>Google Earth Mode</h5> <p>Any map viewed in the interactive map editor can be seen in 3D mode with the Google Earth plugin. To switch to 3D mode select the Google Earth globe logo, the rightmost button on top toolbar. If you do not have the Google Earth plugin installed you will be prompted to install it.</p> <h4 id="creating-a-map">Creating a Map</h4> <p>To create a new map go to the <a href="/maps">Contributed Maps</a> tab and click the <a href="/maps/new">create your own map</a> link.</p> <p>This will take you to the <a href="/maps/new">Map Composer</a> with a base layer loaded.</p> <p>To add data layers from the GeoNode click on the green plus button located below the layers tab on the left hand side of the screen. This will open a dialog listing all the layers available on the GeoNode.</p> <p>To add layers to your map select them and hit the <strong>Add Layers</strong> button. When finished you may hit <strong>Done</strong> to close the dialog and go back to the map.</p> <h5>Reordering and Removing Layers</h5> <p>Change the display order of the layers listed in the data tab by simply dragging and dropping their names. The order in the map will be updated to reflect that. To turn a layer's visibility off simply uncheck it, and to remove it entirely select it and hit the red minus button.</p> <h5>Saving your map</h5> <p>Once a suitable set of layers and zoom level has been found it's time to save it so others can see it. Click the Save button--the left most icon on the top toolbar, an image of a map with a disk--on the top menu and fill out the title and abstract of the map.</p> <h4 id="exporting-a-map">Exporting a Map</h4> <p>Any map from the GeoNode can be embedded for use in another site or blog. To export a map:</p> <ol> <li>Select the from the list of maps on the community or map page and then hit the 'export map' button.</li> <li>Choose your desired height and width for the widget in the wizard.</li> <li>Copy the HTML snippet provided in the wizard to any HTML page or iFrame-supporting blog post.</li> </ol> <p>This will put an interactive widget showing you map in your web page or blog post.</p> <p>Note that the <a href="/maps/new">Map Composer</a> also has a button to export the map. Just be sure to save the map before exporting if there are changes that you want others to see. It exports the last saved version, not the last viewed version.</p> <h4 id="remixing-a-map">Remixing a Map</h4> <p>Any map available can serve as a starting point for a new map.</p> <ol> <li>Open the map in the Map Composer.</li> <li>Add and remove layers as you like.</li> <li>Pan and zoom to highlight the area of interest.</li> <li><strong>IMPORTANT:</strong> Update the title, abstract, contact info and tags to reflect the new map.</li> <li>Save the map.</li> </ol> <p>You will be able to see your new map when you search for it from the <a href="/maps">Maps</a> tab.</p>
prs: <p> GeoNode دسترسی به مجموعه ارقام و نرم افزار و ویرایش نقشه اجازه می دهد تا کاربران را به فهرست نقشه های موجود و کمک خود را.</p> <h4 id="browsing-data">جستجوی نقشه</h4> <p>The <a href="/layers">Layers</a> این مینو به شما اجازه میدهد تا جستجو کنید ارقام آپلود شده در این GeoNode .</p> <p>همه ارقام میتواند به فارمت های گوناگون دانلود شود برای استفاده در پروگرام دیگر .</p> <h4 id="developer-access"> توسعه دهنده دسترسی</h4> <p>The <a href="/developer"> توسعه دهنده </a> صفحه محلی برای توسعه دهندگان برای شروع ساخت برنامه های کاربردی در برابر GeoNode است. این شامل دستورالعمل در مورد استفاده از خدمات وب، لینک به کد منبع از GeoNode، و معلومات مربوط به پروژه های که منبع باز دارند ایجاد و استفاده نمود.</p> <h4 id="browsing-maps">جستجوی نقشه</h4> <p> GeoNode اجازه می دهد تا به کاربران برای ایجاد و به اشتراک گذاری نقشه ها با یک دیگر.</p> <p>این <a href="/maps">نقشه ها</a> tab is a gateway to map exploration on GeoNodeدر اینجا میتوانید <strong> جستجو برای یک نقشه </strong> or <strong>create a map</strong>, که باز کند <a href="/maps/new"> Composer</a>.</p> <h5>Google Earth Mode</h5> <p> هر نقشه مشاهده در ویرایشگر نقشه های تعاملی می توان در حالت D3 با افزونه Google زمین دیده می شود. برای تغییر به حالت D3 را انتخاب کنید Google Earth globe logo، بر روی دکمه سمت راست در نوار ابزار بالا. اگر شما ندارید افزونه Google Earth globe باید شما آن را نصب کنید.</p> <h4 id="creating-a-map"> ایجاد یک نقشه </h4> <p> برای ایجاد یک نقشه جدید بروید به <a href="/maps"> نقشه های کمکی</a> کلیک کنید <a href="/maps/new"> ایجاد نقشه های خود </a> link.</p> <p> این شما را به <a href="/maps/new">نقشه سازنده </a> شده با یک لایه پایه لود.</p> <p>برای اضافه کردن لایه ها از GeoNode کلیک کنید بر روی دکمه سبز واقع در زیر پالت Layers در سمت چپ صفحه نمایش. این به شما باز مینماید لیست تمام لایه های موجود در GeoNode را.</p> <p> برای اضافه کردن لایه ها بروی نقشه آنها را انتخاب کنید و فشار دهید به <strong>افزودن لایه</strong> دکمه. هنگامی که به پایان رسید شما ممکن است ضربه <strong>انجام شد </strong> برای بستن صفحه لایه ها و باز گشت به نقشه .</p> <h5> مرتب سازی مجدد و از بین بردن لایه </h5> <p> برای تغییر نمایش لایه های که در لیست ارقام است به طور ساده بالای نام لایه کلیک به طرف پایین یا بالا رها کنید. نظم در نقشه اپدیت خواهد شد در صفحه نمایش. برای نشان ندادن لایه بطور ساده بالای دکمه چک کلیک کنید و برای حذف به طور کامل لایه دکمه منفی سرخ را کلیک کنید.</p> <h5>ذخیره کردن نقشه شما </h5> <p>هنگامی که یک مجموعه مناسب از لایه و سطح بزگنمایی یافت شد زمان آن رسیده که ذخیره کنید تا دیگران بتوانند آن را بیبیندد. با کلیک بر روی دکمه ذخیره - زیادی آیکون ها سمت چپ بر روی نوار ابزار بالا، یک تصویر از یک نقشه با یک دیسک - در منوی بالا و با پر کردن عنوان و چکیده ای از نقشه.</p> <h4 id="exporting-a-map">Exporting a Map</h4> <p> هر نقشه از GeoNode می توان برای استفاده در یکی دیگر از سایت یا وبلاگ تعبیه شده است. به صادرات یک نقشه:</p> <ol> <li>انتخاب نقشه از جمع نقشه های موجود ویا در صفحه نقشه بعدا دکمه صادر نقشه را فشار دهید.</li> <li> ارتفاع و عرض مورد نظر خود را انتخاب کنید برای ویجت در ویزارد.</li> <li>Copy the HTML snippet provided in the wizard to any HTML page or iFrame-supporting blog post.</li> </ol> <p> این ویجت های تعاملی نشان دهنده نقشه برای شما در صفحه وب یا پست وبلاگ تان میباشد.</p> <p> توجه داشته باشید که <a href="/maps/new"> نقشه آهنگساز </a> همچنین دارای یک دکمه است بخاطر صادر نقشه. Just be sure to save the map before exporting if there are changes that you want others to see. It exports the last saved version, not the last viewed version.</p> <h4 id="remixing-a-map"> میکس مجدد نقشه </h4> <p هر نقشه در دسترس می تواند خدمت به یک نقطه شروع برای یک نقشه جدید باشد.</p> <ol> <li> باز کردن نقشه در نقشه سازنده.</li> <li>افزودن و حذف لایه های دلخواه .</li> <li>پن و بزرگ نمودن ساحه دلخواه .</li> <li><strong>مهم:</strong> اپدیت عنوان ,خلاصه, اطلاعات تماس, برچسپ ها,که منعکس کند نقشه جدید را .</li> <li>ذخیره نقشه.</li> </ol> <p> شما قادر به دیدن نقشه جدید خود هنگامی که شما برای آن جستجو کنید خواهد بود <a href="/maps">Maps</a> tab.</p>

source: Sections
prs: بخش ها

source: Browsing Layers
prs: در حال مرور لایه

source: Developer Access
prs: دسترسی توسعه دهنده

source: Browsing Maps
prs: در حال جستجوی یک نقشه

source: Creating a Map
prs: ایجاد یک نقشه

source: Exporting a Map
prs: صادر کردن یک نقشه

source: Remixing a Map
prs: دوباره طراحی یک نقشه

source: Browse the static maps, adjust the filter to easily find the static maps
prs: مرور کنید نقشه های استاتیک (ساکن) را، تنظیم کنید فیلتر را برای آسان پیدا کردن نقشه های استاتیک

source: Browse Static maps
prs: مرورنقشه های استانیک (ساکن)

source: Explore map on the interactive mode, style and export to pdf functionality enabled
prs: جستجوی نقشه در حالت متحرک ، قابلیت طراحی و صادر به PDF فعال است

source: Browse Interactive Maps
prs: مرور نقشه های تعاملی (فعال)

source: Analysis tools
prs: افزار تجزیه و تحلیل

source: Populate analysis figure and export map pdf using geoexplorer
prs: از geoexplorer برای بررسی افزایش رقم جمعیت و بیرو بردن نقشه به شکل پی دی اف استفاده نمود

source: Open DRR Interactive Map
prs: باز کردن نقشه فعال DRR

source: Previous
prs: قبلی

source: User
prs: کاربر

source: Current Flood Prediction
prs: پیش بینی فعلی سیلاب

source: Flood
prs: سیلاب

source: River and flash flood prediction
prs: پیش بینی سیلاب دریایی و سیلاب ناگهانی (از اثر بارش شدید)

source: Click to explore for the prediction on river floods and flash floods. River flood predictions are valid for 4 days and updated every 6 hours, whereas the flash floods are valid for 6 hours and updated hourly.
prs: برای جستجوی پیشبینی سیلاب های دریایی و سیلاب های ناگهانی(باران شدید) اینجا کلیک کنید .سیلاب دریایی هر 6 ساعت بعد آپدیت شده به مدت 4 روز معتبر بوده در حالیکه سیلاب ناگهانی از اثر باران شدید ساعت وار آپدیت میشود مدت 6 ساعت معتبر بوده .

source: The map and statistics are is updated every 6 hours.
prs: هر 6 ساعت نقشه ها و آمار آپدیت میشوند .

source: Current Avalanche
prs: برف کوچ فعلی

source: Avalanches prediction
prs: پیشبینی برف کوچ

source: Click to explore for the number of people potentially affected by avalanches based on the current snow cover and snow water equivalent (at small basin scale)
prs: اینجا کلیک کنید برای جستجوی تعداد مردم که در حال حاضر تحت تأثیر برف کوچ قرار دارند به اساس پوشش برف و آب معادل برف (به مقیاس حوضه کوچک)

source: Current Snow Cover
prs: پوشش فعلی برف

source: Snow Cover
prs: پوشش برف

source: Current Snow Cover and Depth
prs: پوشش و عمق فعلی برف

source: Click to explore for the current snow cover and depth
prs: برای بررسی پوشش و عمق فعلی برف این جا کلیک کنید

source: Latest Static Maps
prs: آخرین نقشه های استاتیک(ساکن)

source: See all, total
prs: مشاهده همه، مجموع

source: maps
prs: نقشه

source: from
prs: از

source: Latest Flood Maps
prs: آخرین نقشه های سیلاب

source: Documentation and Video
prs: مدارک و ویدیو ها

source: No
prs: نخیر

source: Click to search for geospatial data published by other users, organizations and public sources. Download data in standard formats.
prs: برای جستجوی ارقام مکانی منتشر شده توسط کاربران دیگر اینجا کلیک کنید ، سازمان ها و منابع عمومی. دانلود ارقام در فرمت های استاندارد.

source: Add layers
prs: افزودن لایه

source: Explore layers
prs: جستجوی لایه ها

source: Data is available for browsing, aggregating and styling to generate maps which can be shared publicly or restricted to specific users only.
prs: ارقام قابل استفاده برای دیدن، جمع کردن و طراحی برای ایجاد نقشه ها موجود بوده که میتواند برای همه و یا برای کاربران مشخصی به اشتراک گذاشته شود

source: Create maps
prs: ایجاد نقشه ها

source: Explore maps
prs: بررسی نقشه

source: GeoNode allows registered users to easily upload geospatial data in several formats including shapefile and GeoTiff.
prs: GeoNode اجازه می دهد برای کاربران ثبت نام شده که به راحتی ارقام مکانی خو را در قالب های مختلف من جمله shapefile و GeoTiff داخل کنند .

source: See users
prs: مشاهده کاربران

source: Segment 1: English Version
prs: بخش 1: نسخه انگلیسی

source: Statistics Tool
prs: افزار ساحوی

source: Segment 2: English Version
prs: بخش 2: نسخه انگلیسی

source: Settlement Inspector
prs: مفتش قریه جات

source: Segment 3: English Version
prs: بخش 3: نسخه انگلیسی

source: Finder Tool
prs: افزار جستجو

source: Segment 4: English Version
prs: بخش 4: نسخه انگلیسی

source: Segment 5: English Version
prs: بخش 5: نسخه انگلیسی

source: Earthquakes
prs: زلزله ها

source: Segment 6: English Version
prs: بخش 6: نسخه انگلیسی

source: Segment 7: English Version
prs: بخش 7: نسخه انگلیسی

source: Printing
prs: چاپ

source: Segment 8: English Version
prs: بخش 8: نسخه انگلیسی

source: Security Overview
prs: مرور کلی امنیت

source: Segment 9: English Version
prs: بخش 9: نسخه انگلیسی

source: GSM Coverage
prs: پوشش خدمات موبایل GSM

source: Segment 10: English Version
prs: بخش 10: نسخه انگلیسی

source: Earthquake Hazard Risk
prs: خطر زلزله

source: Segment 11: English Version
prs: بخش 11: نسخه انگلیسی

source: General Information - Certification
prs: اطلاعات عمومی - تصدیق نامه

source: Segment 1: Dari Version
prs: بخش 1: نسخه دری

source: Segment 2: Dari Version
prs: بخش 2: نسخه دری

source: Segment 3: Dari Version
prs: بخش 3: نسخه دری

source: Segment 4: Dari Version
prs: بخش 4: نسخه دری

source: Segment 5: Dari Version
prs: بخش 5: نسخه دری

source: Segment 6: Dari Version
prs: بخش 6: نسخه دری

source: Segment 7: Dari Version
prs: بخش 7: نسخه دری

source: Partners and data providers
prs: شرکای و ارائه دهندگان اطلاعات

source: About Afghanistan Spatial Data Center.
prs: در باره مرکز ارقام مکانی افغانستان

source: Data Providers and Partners
prs: ارائه دهندگان اطلاعات و شرکای

source: This list provides an insight in the main partners who have provided or are providing essential data.
prs: این لیست نشان دهنده شرکای اصلی است که ارائه کرده اند و یا در حال ارائه اطلاعات ضروری میباشند.

source: For each of the organisations the main contributions for the ASDC are listed.
prs: برای هر یک از سازمان ها کمک های عمده که برای ASDC کردند ذکر شده است.

source: Homepage | Photo credit to Bob McKerrow, description: Teshkan Valley, Badakhshan
prs: صفحه اصلی : عکس از باب میکیرو Bob McKerrow : دره تشکان، بدخشان

source: World Meteorological Organization (WMO) and Hydrologic Research Center
prs: سازمان جهانی هواشناسی (WMO) و مرکز تحقیقات هایدرولوژیک

source: Flash Flood Guidiance System (FFGS) from Hydrologic Research Center
prs: سیستم هدایت سیلاب ناگهانی (FFGS) از مرکز تحقیقات هایدرولوژیک

source: WMO data is used for the flash flood predictions, as well as providing snow water equivalent data used to calculate snow depth
prs: ارقام و آمار WMO برای پیش بینی سیلاب ها استفاده می شود، و همچنین ارائه دهنده ارقام آب معادل برف که برای محاسبه عمق برف مورد استفاده میشود

source: National Oceanic and Atmospheric Administration (NOAA) - National Snow and Ice Data Center (NSIDC)
prs: سازمان سراسری اقیانوسی و جوی (NOAA) - مرکز سراسری ارقام برف و یخ (NSIDC)

source: NSIDC data is used to calculate the daily snow coverage and avalanche risk. It was also used to calculate the historic snow average per month.
prs: ارقام NSIDC برای محاسبه روزانه پوشش برف و خطر برف کوچ استفاده شده. همچنین برای محاسبه تاریخچه اوسط برف در هر ماه استفاده میشود.

source: Global Flood Monitoring System (GFMS) is supported by NOAA and is an essential component of the flood prediction system
prs: سیستم نظارت جهانی سیلاب (GFMS) توسط NOAA حمایت میشود که یکی از عمده ترین سیستم پیش بینی سیلاب میباشد

source: United States Geological Survey (USGS)
prs: سازمان زمین شناسی ایالات متحده (USGS)

source: USGS Earthquake monitoring program, provides the historical earthquake data, latest epicentre data and shakemaps.
prs: پروگرام نظارت بر زلزله USGS، تاریخچه ارقام زلزله ، آخرین اطلاعات مرکز زلزله (هپی سنتر)، نقشه های لرزش زمین را فراهم می کند .

source: Oak Ridge National Laboratory
prs: لابراتوار سراسری Oak Ridge

source: Provided the Landscan data, which was merged with various other datasets, to estimate population numbers at village level.
prs: ارقام اسکن زمین (LandScan) را فراهم میکند که با ست ارقام مختلف دیگر یکجا شده ، برای برآورد تعداد جمعیت در سطح قریه جات استفاده میشود

source: University Of Maryland
prs: دانشگاه مریلند (Maryland)

source: Global Flood Monitoring System (GFMS) is maintained by the university of Maryland. The data is essential for one component of the river flood prediction in Afghanistan. NOAA and NASA are other partners which help create this data
prs: سیستم نظارت جهانی سیلاب (GFMS) که توسط دانشگاه مریلند تمویل میشود. ارقام این برای یکی از ترکیب های پیش بینی سیلاب های دریایی در افغانستان ضروری است. NOAA و NASA شرکای دیگری است که برای ایجاد این ارقام کمک میکنند.

source: National Aeronautics and Space Administration (NASA)
prs: سازمان سراسری هوانوردی و فضا (NASA)

source: Global Flood Monitoring System (GFMS) is maintained by the university of Maryland. The data is essential for one component of the river flood prediction in Afghanistan. NOAA and NASA are other partners which help create this data.
prs: سیستم نظارت جهانی سیلاب (GFMS) که توسط دانشگاه مریلند تمویل میشود. ارقام این برای یکی از ترکیب های پیش بینی سیلاب های دریایی در افغانستان ضروری است. NOAA و NASA شرکای دیگری است که برای ایجاد این ارقام کمک میکنند.

source: NASA also provided SRTM and ASTER data.
prs: ناسا NASA همچنین ارقام SRTM و ASTER را فراهم میکنند.

source: United States Agency for International Development (USAID)
prs: آژانس ایالات متحده برای توسعه بین المللی ایالات متحده (USAID)

source: The USAID MISTI project provided the Village Settlement database, one of the core datasets.
prs: پروژه USAID MISTI فراهم میکند دیتابیس مساکن قریه جات را که یکی از ست ارقام عمده به شمار میرود .

source: Japan: Ministry of Economy, Trade and Industry (METI)
prs: جاپان : وزارت اقتصاد، تجارت و صنعت (METI)

source: METI/J-System (Japan) and NASA provided the ASTER DEM data. This data is used to create hillshading, model avalanche areas, calculate slope and subsequently road travel time.
prs: سیستم METI / J- (جاپان) و NASA ارقام ASTER DEM را فراهم کرده است. این ارقام استفاده شده است برای ایجاد hillshading، مدل مناطق برف کوچ ، محاسبه میل و پس از آن برای زمان سفر جاده ها از این ارقام استفاده میشود.

source: The Advanced Spaceborne Thermal Emission and Reflection Radiometer (ASTER). The data is used to create detailed maps of land surface temperature, reflectance, and elevation.
prs: هوابر انتشار حرارتی پیشرفته و انعکاس رادیومتر (ASTER). ارقام این برای ایجاد نقشه های دقیق درجه حرارت سطح زمین، قابلیت انعکاس، و ارتفاع مورد استفاده قرار میگیرد .

source: Joint Research Commission (JRC) - Global Flood Awareness System (GloFAS)
prs: کمیسیون مشترک تحقیقات (JRC) - سیستم آگاهی سیلاب جهانی (GloFAS)

source: The Global Flood Awareness System (GloFAS) data is since 2017 being used to aid with flood prediction. It has a time horizon of 30 days, of which 20 days are used for our flood prediction estimates. The Global Flood Awareness System (GloFAS), jointly developed by the European Commission and the European Centre for Medium-Range Weather Forecasts.
prs: ارقام سیستم آگاهی سیلاب جهانی (GloFAS) از سال 2017 برای کمک به پیش بینی سیلاب استفاده می شود. این سیستم 30 روز افق زمانی دارد که از 20 روز آن برای پیش بینی سیل استفاده میشود. سیستم آگاهی سیلاب جهانی (GloFAS) ، به طور مشترک توسط کمیسیون اروپایی و مرکز پیش بینی آب و هوا اروپایی در محدوده متوسط توسعه یافته است.

source: NATO Communications and Information Agency (NCI Agency)
prs: آژانس اطلاعات و ارتباطات NATO( آژانس NCI)

source: Afghanistan Flood Hazard Map was provided by NATO NCI Agency (previously NC3A), it is a crucial data set without which static flood risk and flash/river flood prediction would not be possible
prs: نقشه خطرات سیلاب افغانستان توسط آژانس NATO NCI تهیه شده ، این یکی از ست ارقام مهم است که بدون آن امکان پیشبینی خطر سیلاب های دریایی و سیلاب از اثر باران شدید امکان ندارد .

source: Further data data provided are basin layer.
prs: اطلاعات و ارقام بیشتر در حوضه لایه ارائه شده

source: World Food Program (WFP)
prs: پروگرام غذایی جهان (WFP)

source: Provided one of the initial airport datasets.
prs: ارائه نموده مجموعه ارقام اولیه میدان هوایی .

source: Food and Agriculture Organization of the United Nations (FAO)
prs: سازمان کشاورزی و غذای ملل متحد (FAO)

source: Land cover dataset created by John Latham of FAO, were not only crucial in determining the general land cover, but also played an essential role in estimating the population. Furthermore, FAO data is used to assess the areas at risk of natural disasters.
prs: ست ارقام پوشش زمین (Land cover) توسط جان لاتام که در FAO ایفا وظیفه مینمود ایجاد شده این نه تنها در تعیین پوشش عمومی زمین بسیار مهم بود بلکه نقش اساسی در تخمین جمعیت نفوس ایفا کرده است،علاوه بر این ارقام FAO برای ارزیابی مناطق که در معرض خطر حوادث طبیعی قرار دارند استفاده می شود.
