Repository: andma-anhdc/ANDMA-datacenter
Catalog: geonode/locale/prs/LC_MESSAGES/django.po
Languages: prs

source: Invalid permission level.
prs: حد مجوز نامعتبر است

source: Permission Denied
prs: رد اجازه

source: Agriculture
prs: زراعت

source: Avalanches
prs: برف کوچ ها

source: Administrative
prs: اداری

source: Droughts
prs: خشک سالی

source: Earthquake
prs: زلزله

source: Education
prs: تحصیلات

source: Emergency Response
prs: واکنش اضطراری

source: Floods
prs: سیلاب

source: Physical Environment
prs: محیط زیست

source: Health
prs: صحت

source: Hydrology
prs: هایدرولوژی

source: Hazard
prs: خطر

source: IDP
prs: آوارگان داخلی

source: Imagery
prs: تصاویر فضایی

source: Infrastructure
prs: زیر بنا

source: Meteorology
prs: هواشناسی

source: Settlements
prs: قریه جات

source: Security
prs: امنیت

source: Socio-demographics
prs: اجتماعی و جمعیتی

source: Others
prs: دیگران

source: series
prs: ردیف

source: computer program or routine
prs: برنامه های کامپیوتری و یا روزمره

source: feature type
prs: نوعیت فیچرها (اشکال)

source: copy or imitation of an existing or hypothetical object
prs: کاپی یا تقلید از یک شی موجود و یا فرضی

source: collection hardware
prs: مجموعی سخت افزار

source: collection session
prs: مجموعه جلسه

source: non-geographic data
prs: ارقام غیر جغرافیایی

source: property type
prs: نوع مالکیت

source: field session
prs: جلسه ساحوی

source: dataset
prs: ست ارقام

source: service interfaces
prs: صفحه خدمات

source: attribute class
prs: صنف خصوصیات

source: characteristic of a feature
prs: مشخصه یک فیچر (شکل)

source: tile or spatial subset of geographic data
prs: قطعه ویا ست فرعی اطلاعات مکانی جغرافیایی

source: feature
prs: فیچر (شکل)

source: dimension group
prs: گروه اندازه گیری

source: frequency of maintenance for the data is not known
prs: دوران ایجاد و نگهداری برای اطلاعات شناخته شده نیست

source: data is repeatedly and frequently updated
prs: ارقام بارها، بارها و اغلباً آپدیت میشوند

source: there are no plans to update the data
prs: هیچ برنامه ای برای آپدیت اطلاعات وجود ندارد

source: data is updated each day
prs: ارقام در هر روز آپدیت میشوند

source: data is updated every year
prs: ارقام در هر سال آپدیت میشوند

source: data is updated as deemed necessary
prs: ارقام وقتی لزوم دید آپدیت میشوند

source: data is updated each month
prs: ارقام در هر ماه آپدیت میشوند

source: data is updated every two weeks
prs: ارقام در هر دو هفته آپدیت میشوند

source: data is updated in intervals that are uneven in duration
prs: ارقام در جریان فواصل زمانی نابرابر آپدیت میشوند

source: data is updated on a weekly basis
prs: ارقام به اساس هر هفته آپدیت میشوند

source: data is updated twice each year
prs: ارقام در هر سال دو بار آپدیت میشوند

source: data is updated every three months
prs: ارقام در هر سه ماه آپدیت میشوند

source: No information provided
prs: معلومات ارائه نشده

source: Category
prs: دسته بندی

source: Category is required.
prs: دسته بندی لازم است

source: A space or comma-separated list of keywords
prs: فهرست کلمات کلیدی با یک فاصله یا کامه (ویرگول) جدا شده است

source: function performed by the responsible party
prs: عملکرد انجام شده توسط اشخاص مسئول

source: reference date for the cited resource
prs: تاریخ مرجع برای منابع ذکر شده

source: identification of when a given event occurred
prs: شناسایی هنگامی وقوع یک حادثه که رخ داده است

source: version of the cited resource
prs: نسخه از منابع ذکر شده

source: brief narrative summary of the content of the resource(s)
prs: خلاصه ی مختصری از محتوای منابع

source: summary of the intentions with which the resource(s) was developed
prs: خلاصه ای از اهداف که با آن منابع توسعه داده شدند

source: frequency with which modifications and deletions are made to the data after it is first produced
prs: دوران با تغییرات و حذف که ارقام بعد از اولین بار تولید ساخته شده

source: commonly used word(s) or formalised word(s) or phrase(s) used to describe the subject (space or comma-separated
prs: معمولاً کلمه ها ویا کلمه های رسمی ویا عبارت استفاده شده برای توصیف موضوع بکار میروند (با یک فاصله یا کامه جدا شده است)

source: keyword identifies a location
prs: کلمات کلیدی یک موقعیت را بیان میکند

source: limitation(s) placed upon the access or use of the data.
prs: محدودیت برای دسترسی و یا استفاده از ارقام قرار داده شده است

source: other restrictions and legal prerequisites for accessing and using the resource or metadata
prs: دیگر محدودیت ها و پیش شرط های قانونی برای دسترسی و استفاده از منابع و میتادیتا

source: license of the dataset
prs: مجوز مجموعه ارقام

source: language used within the dataset
prs: زبان مورد استفاده در ست ارقام

source: high-level geographic data thematic classification to assist in the grouping and search of available geographic data sets.
prs: سطح بالای طبقه بندی موضوعی ارقام جغرافیایی برای دسته بندی و جستجو در ست ارقام جغرافیایی موجوده کمک میکند.

source: method used to represent geographic information in the dataset.
prs: روش مورد استفاده برای نمایش ارقام جغرافیایی در ست ارقام.

source: time period covered by the content of the dataset (start)
prs: دوره زمانی که توسط محتوای مجموعه ارقام تحت پوشش قرار گرفته است (شروع)

source: time period covered by the content of the dataset (end)
prs: دوره زمانی که توسط محتوای مجموعه ارقام تحت پوشش قرار گرفته است (ختم)

source: information about on-line sources from which the dataset, specification, or community profile name and extended metadata elements can be obtained
prs: اطلاعات در مورد منابع آنلاین که از آن ست ارقام، مشخصات، یا مشخصات نام اجتماع و عناصر میتادیتای موجود گسترده می توان بدست آید

source: detailed text description of what the online resource is/does
prs: متن شرح شده برای توصیف آنچه در منابع آنلاین است

source: general explanation of the data producer's knowledge about the lineage of a dataset
prs: توضیح کلی دانش پروسس ارقام در مورد اصل و نسب ست ارقام

source: Owner
prs: مالک

source: title
prs: عنوان

source: name by which the cited resource is known
prs: نامی که با آن منابع ذکر شده شناخته میشود

source: date
prs: تاریخ

source: date type
prs: نوع تاریخ

source: edition
prs: نسخه

source: abstract
prs: خلاصه

source: purpose
prs: هدف

source: maintenance frequency
prs: دوران ایجاد و نگهداری

source: keywords
prs: کلمات کلیدی

source: keywords region
prs: کلمات کلیدی منطقه

source: restrictions
prs: محدودیت ها

source: restrictions other
prs: محدودیت های دیگر

source: License
prs: مجوز

source: language
prs: زبان

source: spatial representation type
prs: نوع نمایش مکانی

source: temporal extent start
prs: ابتدا حد موقتی

source: temporal extent end
prs: ختم حد موقتی

source: supplemental information
prs: معلومات مکمل

source: any other descriptive information about the dataset
prs: هر گونه اطلاعات توصیفی دیگر در مورد ست ارقام

source: distribution URL
prs: توزیع URL

source: distribution description
prs: تشریحات توزیع

source: data quality statement
prs: شرح کیفیت ارقام

source: CSW typename
prs: نام نوع CSW

source: CSW schema
prs: شیمای CSW

source: CSW source
prs: منبع CSW

source: CSW insert date
prs: تاریخ درج CSW

source: CSW type
prs: نوع CSW

source: CSW anytext
prs: متن دیگر CSW

source: CSW WKT geometry
prs: شکل هندسی CSW WKT

source: Featured
prs: شکل شده

source: Should this resource be advertised in home page?
prs: باید این منبع در صفحه اصلی آگهی داده شود

source: Is Published
prs: انتشار یافته است

source: Should this resource be published and searchable?
prs: باید این منبع انتشار یافته و قابل جستجو باشد؟

source: For example "kml"
prs: به عنوان مثال "KML"

source: For example "View in Google Earth"
prs: به عنوان مثال "نمایش در Google Earth"

source: For example "text/xml"
prs: به عنوان مثال "text/xml"

source: Request to download a resource
prs: درخواست به دانلود یک منبع

source: A request for downloading a resource was sent
prs: درخواست برای دانلود یک منبع ارسال شد

source: About
prs: در باره

source: Owner, Point of Contact, Metadata Author
prs: مالک، نقطه تماس، نویسنده میتادیتا

source: Point of Contact
prs: نقطه تماس

source: Metadata Author
prs: نویسنده میتادیتا

source: Select
prs: انتخاب

source: Published
prs: منتشر شده

source: Layer from
prs: لایه از

source: published
prs: انتشار یافته است

source: Map from
prs: نقشه از

source: Views
prs: نمایش ها

source: Create a Map
prs: ایجاد یک نقشه

source: View Map
prs: نمایش نقشه

source: View Detail
prs: نمایش جزییات

source: Data Sources
prs: منابع ارقام

source: Version
prs: نسخه

source: Region
prs: منطقه

source: Keywords
prs: کلمات کلیدی

source: Title
prs: عنوان

source: subtitle
prs: عنوان فرعی

source: SRID
prs: سیستم شناسایی منبع مکانی(SRID)

source: Abstract
prs: خلاصه

source: Date
prs: تاریخ

source: Type
prs: نوع

source: Regions
prs: مناطق

source: Source
prs: منبع

source: Paper Size
prs: اندازه ورق

source: More info
prs: معلومات بیشتر

source: Maintenance Frequency
prs: دوران ایجاد و نگهداری

source: Restrictions
prs: محدودیت ها

source: Edition
prs: نسخه

source: Purpose
prs: هدف

source: Language
prs: زبان

source: Temporal Extent
prs: حد موقتی

source: Data Quality
prs: کیفیت ارقام

source: Supplemental Information
prs: معلومات مکمل

source: Spatial Representation Type
prs: نوع نمایش مکانی

source: View
prs: نمایش ها

source: Keywords :
prs: کلید واژه ها:

source: Details
prs: نمایش جزییات

source: Create Map
prs: ایجاد یک نقشه

source: Subtitle
prs: عنوان فرعی

source: Document must be a file or url.
prs: سند باید یک فایل یا URL باشد

source: A document cannot have both a file and a url.
prs: یک سند نمی تواند هم فایل و URL داشته باشد.

source: This file type is not allowed
prs: این نوع فایل مجاز نیست

source: Link to
prs: لینک به

source: Permissions must be valid JSON.
prs: مجوز باید معتبر JSON باشد.

source: File
prs: فایل

source: The URL of the document if it is external.
prs: URL سند اگر خارجی باشد.

source: You are not permitted to delete this document
prs: شما اجازه ندارید این سند را حذف کنید

source: You do not have permissions for this document.
prs: شما اجازه دسترسی به این سند را ندارید.

source: You are not permitted to modify this document
prs: شما اجازه اصلاح این سند را ندارید.

source: You are not permitted to modify this document's metadata
prs: شما اجازه اصلاح میتادیتای این سند را ندارید.

source: You are not permitted to view this document
prs: شما اجازه مشاهده این سند را ندارید.

source: You are not allowed to view this document.
prs: شما اجازه مشاهده این سند را ندارید.

source: You are not allowed to edit this document.
prs: شما اجازه تصحیح این سند را ندارید.

source: Document Created
prs: سند ایجاد شد

source: A Document was created
prs: یک سند ایجاد شده بود

source: Document Updated
prs: سند آپدیت شد

source: A Document was updated
prs: یک سند آپدیت شده بود

source: Document Deleted
prs: سند حذف شد

source: A Document was deleted
prs: یک سند حذف شده بود

source: Comment on Document
prs: اظهار نظر بر سند

source: A Document was commented on
prs: بالای یک سند نظر داده شده بود

source: Document for Map
prs: سند برای نقشه

source: A rating was given to a document
prs: یک امتیاز به یک سند داده شد

source: External Resource
prs: منبع خارجی

source: Rate this document
prs: به این سند امتیاز دهید

source: Average Rating
prs: اوسط امتیاز

source: Download Document
prs: دانلود سند

source: Request Download
prs: در خواست دانلود

source: Edit Document
prs: ویرایش سند

source: Metadata
prs: میتادیتا

source: Edit
prs: ویرایش

source: Document
prs: سند

source: Replace
prs: تعویض

source: Remove
prs: از بین بردن

source: Close
prs: بسته

source: Download Metadata
prs: دانلود میتادیتا

source: Resource using this document
prs: منابع استفاده کننده این سند

source: List of resources using this document:
prs: فهرست منابع استفاده کننده این سند:

source: This document is related to a
prs: این سند مربوط به یک

source: This document is not related to any maps or layers
prs: این سند به هیچگونه نقشه ها و یا لایه های مربوط نیست

source: Permissions
prs: اجازه

source: Click the button below to change the permissions of this document.
prs: روی دکمه ذیل برای تغییر مجوز این سند کلیک کنید.

source: Change Document Permissions
prs: تغییر مجوز سند

source: Explore Documents
prs: جستجوی اسناد

source: Upload Document
prs: آپلود سند

source: Documents
prs: اسناد

source: Edit Metadata
prs: ویرایش میتادیتا

source: Editing details for
prs: ویرایش جزئیات برای

source: Error updating metadata. Please check the following fields:
prs: خطای آپدیت میتادیتا. لطفا ساحه های زیر را بررسی کنید:

source: Update
prs: آپدیت

source: Metadata Provider
prs: ارائه دهنده میتادیتا

source: Are you sure you want to remove %(document_title)s?
prs: آیا مطمئن هستید که می خواهید از بین ببرید %(document_title)s?

source: Yes, I am sure
prs: بله مطمئنم

source: No, don't remove it
prs: نخیر، این را حذف نکنید

source: Replace Document
prs: تعویض سند

source: Replace
prs: تعویض

source: Clear
prs: پاک

source: Upload Documents
prs: آپلود اسناد

source: Maps
prs: نقشه ها

source: Static Maps
prs: نقشه های استاتیک (ساکن)

source: Upload Static Maps
prs: نقشه های استاتیک (ساکن)

source: Related Resource
prs: منبع خارجی

source: Download
prs: دانلود

source: An exception occurred loading data to PostGIS
prs: یک مشکل در حال ارسال اطلاعات به PostGIS رخ داده است

source: Additionally an error occured during database cleanup
prs: برعلاوه یک خطا در پاکسازی پایگاه ارقام رخ داده است

source: Zipped Shapefile
prs: Shapefile فشرده شده (زیپ شده)

source: Excel
prs: اکسل

source: Could not create a download link for layer.
prs: نمی توانید یک لینک دانلود برای لایه ایجاد کنید.

source: You don't have permissions to change style for this layer
prs: شما اجازه تغییر سبک (استایل) برای این لایه را ندارد

source: Bad HTTP Authorization Credentials.
prs: مجوز کاربری HTTP بد.

source: a short version of the name consisting only of letters, numbers, underscores and hyphens.
prs: نسخه کوتاه شده نام تنها شامل حروف، اعداد، زیرخط و خط فاصله است.

source: A group already exists with that slug.
prs: یک گروپ از قبل با این slug وجود دارد

source: A group already exists with that name.
prs: یک گروپ از قبل با این نام وجود دارد.

source: Public
prs: همگان

source: Public (invite-only)
prs: همگان (تنها دعوت)

source: Private
prs: شخصی

source: Public: Any registered user can view and join a public group.<br>Public (invite-only):Any registered user can view the group. Only invited users can join.<br>Private: Registered users cannot see any details about the group, including membership. Only invited users can join.
prs: همگان: هر کاربر ثبت نام شده می تواند مشاهده نموده و به یک گروپ عمومی بپیوندد. <br> همگان (تنها دعوت): هر کاربر ثبت نام شده می تواند گروپ را مشاهده نمایید. فقط کاربران دعوت شده میتوانند بپیوندند <br> شخصی: کاربران ثبت شده نمی توانند هر گونه اطلاعات در مورد این گروه من جمله اعضا را ببینید. فقط کاربران دعوت شده میتوانند بپیوندند.

source: Email used to contact one or all group members, such as a mailing list, shared email, or exchange group.
prs: ایمیل برای تماس با یک یا همه اعضای گروپ استفاده می شود، مانند یک فهرست پستی، پست برقی(ایمیل) نشر شده، و یا گروپ تبادله نظر.

source: Logo
prs: نشان

source: Description
prs: توضیحات

source: Email
prs: ایمیل

source: Access
prs: دسترسی

source: Manager
prs: مدیر

source: Member
prs: عضو

source: Sent
prs: ارسال شد

source: Accepted
prs: پذیرفته شد

source: Declined
prs: پذیرفته نشد

source: Activity Feed for
prs: سیر فعالیت برای

source: All
prs: همه

source: Layers
prs: لایه ها

source: Comments
prs: نظریات

source: No actions yet
prs: هنوز هیچ عملیاتی نیست

source: Explore Groups
prs: جستجو گروپ

source: Create a Group
prs: ایجاد یک گروپ

source: Update Group
prs: آپدیت گروپ

source: Remove Group
prs: حذف گروپ

source: Create Group
prs: ایجاد گروپ

source: Create
prs: ايجاد

source: This group has not created a logo.
prs: این گروه نشان ایجاد نکرده اند.

source: Members
prs: اعضا

source: Edit Group Details
prs: تصحیح جزئیات گروپ

source: Manage Group Members
prs: مدیریت اعضای گروپ

source: Delete this Group
prs: حذف این گروپ

source: Group Activities
prs: فعالیت های گروپ

source: This group is <strong>%(access)s</strong>.
prs: این گروپ است<strong>%(access)s</strong>.

source: Anyone may join this group.
prs: هر کسی میتواند به این گروپ بپیوندد.

source: Anyone may view this group but membership is by invitation only.
prs: هر کسی میتواند این گروپ را مشاهده کند اما عضویت تنها توسط دعوت امکان دارد.

source: Membership is by invitation only.
prs: عضویت تنها توسط دعوت امکان دارد.

source: Managers
prs: مدیران

source: Membership Request
prs: درخواست عضویت

source: Don't Join
prs: نپیوستن به گروپ

source: Join Group
prs: پیوستن به گروپ

source: Most recent
prs: بسیار جدید

source: Less recent
prs: کمتر جدید

source: Most popular
prs: محبوبترین ها

source: Edit Members for
prs: تصحیح اعضا برای

source: Role
prs: نقش

source: Add members
prs: اضافه کردن اعضا

source: Invite people
prs: دعوت مردم

source: Are you sure you want to remove the group: %(group_title)s?
prs: آیا مطمئن هستید که می خواهید گروپ را حذف کنید : %(group_title)s است؟

source: Remove Maps/Data from Group
prs: حذف نقشه ها / ارقام از گروپ

source: Remove selected maps/data
prs: حذف نقشه انتخاب شده/ارقام

source: style name
prs: نام استایل

source: sld text
prs: متن SLD

source: sld version
prs: نسخه SLD

source: sld url
prs: URL SLD

source: File cannot be opened, maybe check the encoding
prs: فاعل باز نمی شود، شاید رمز گذاری را بررسی می کند

source: attribute name
prs: نام مشخصه

source: name of attribute as stored in shapefile/spatial database
prs: نام مشخصه در شیپ فاعل (shapefile)/ پایگاه ارقام مکانی ذخیره شده است

source: attribute description
prs: توضیحات مشخصه

source: description of attribute to be used in metadata
prs: توضیحات مشخصه برای استفاده در میتادیتا

source: attribute label
prs: علامه مشخصه

source: title of attribute as displayed in GeoNode
prs: عنوان مشخصه که در GeoNode نمایش داده شده است

source: attribute type
prs: نوعیت مشخصه

source: the data type of the attribute (integer, string, geometry, etc)
prs: نوع ارقام از ویژگی (عدد صحیح، ردیف، هندسه، و غیره)

source: visible?
prs: قابل مشاهده؟

source: specifies if the attribute should be displayed in identify results
prs: در شناسایی نتایج تعین میکند که آیا مشخصه باید نمایش داده شود

source: display order
prs: ترتیب نمایش

source: specifies the order in which attribute should be displayed in identify results
prs: در شناسایی نتایج تعین میکند که نظم در کدام مشخصه باید نشان داده شود

source: count
prs: حساب

source: count value for this field
prs: حساب مقدار برای این قسمت

source: min
prs: حداقل

source: minimum value for this field
prs: حداقل مقدار برای این قسمت

source: max
prs: حداکثر

source: maximum value for this field
prs: حداکثر مقدار برای این قسمت

source: average
prs: اوسط

source: average value for this field
prs: مقدار اوسط برای این قسمت

source: median
prs: میانه

source: median value for this field
prs: مقدار میانه برای این قسمت

source: standard deviation
prs: انحراف معیاری

source: standard deviation for this field
prs: انحراف معیاری برای این قسمت

source: sum
prs: مجموع

source: sum value for this field
prs: مجموع مقدار برای این قسمت

source: unique values for this field
prs: مقادیر بینظیر برای این قسمت

source: last modified
prs: آخرین تغییر

source: date when attribute statistics were last updated
prs: تاریخ که مشخصه آمار آخرین آپدیت خود را داشت

source: There was an error while attempting to upload your data. Please try again, or contact and administrator if the problem continues.
prs: اینجا یک مشکل هنگام آپلود ارقام است. لطفا دوباره کوشش کنید، ویا در صورت ادامه مشکل به سرپرست تماس بگیرید.

source: You are not permitted to delete this layer
prs: به شما اجازه داده نشده که این لایه را حذف کنید

source: You do not have permissions for this layer.
prs: شما برای این لایه اجازه ندارید.

source: You are not permitted to modify this layer
prs: به شما اجازه داده نشده که این لایه را تغییر دهید

source: You are not permitted to modify this layer's metadata
prs: به شما اجازه داده نشده که میتادیتای این لایه را تغییر دهید

source: You are not permitted to view this layer
prs: به شما اجازه داده نشده که این لایه را ببینید

source: You are attempting to replace a vector layer with a raster.
prs: شما تلاش میکنید که یک لایه ویکتوری را به رستری تعویض کنید.

source: You are attempting to replace a raster layer with a vector.
prs: شما تلاش میکنید که یک لایه رستری را به ویکتوری تعویض کنید.

source: Unable to delete layer
prs: قادر به حذف لایه نیستید

source: This layer is a member of a layer group, you must remove the layer from the group before deleting.
prs: این لایه یک بخش از یک گروپ لایه است، شما باید لایه را از گروپ خارج کنید قبل از حذف کردن.

source: Layer Created
prs: لایه ایجاد شد

source: A Layer was created
prs: یک لایه ایجاد شد

source: Layer Updated
prs: لایه آپدیت شد

source: A Layer was updated
prs: یک لایه آپدیت شد

source: Layer Deleted
prs: لایه حذف شد

source: A Layer was deleted
prs: یک لایه حذف شد

source: Comment on Layer
prs: اظهار نظر بر لایه

source: A layer was commented on
prs: بر یک لایه نظر داده شد

source: Rating for Layer
prs: امتیاز دادن برای لایه

source: A rating was given to a layer
prs: یک امتیاز به یک لایه داده شد بود

source: Home
prs: صفحه اصلی

source: Change point of contact
prs: تغییر نقطه تماس

source: Assign a new point of contact to the layers below:
prs: اختصاص یک نقطه جدید تماس به لایه های ذیل:

source: Submit
prs: ارسال

source: Attribute Name
prs: نام مشخصه

source: Label
prs: علامه

source: Range
prs: محدوده

source: Average
prs: اوسط

source: Median
prs: میانه

source: Standard Deviation
prs: انحراف معیاری

source: Rate this layer
prs: به این لایه نظر دهید

source: Download Layer
prs: دانلود لایه

source: Edit Layer
prs: تصحیح لایه

source: Styles
prs: استایل ها

source: Manage
prs: مدیریت

source: Thumbnail
prs: تصویر کوچک

source: Set
prs: تنظیم

source: Layer
prs: لایه

source: Edit data
prs: ویرایش ارقام

source: Legend
prs: علایم مشخصه

source: Maps using this layer
prs: نقشه ها این لایه را استفاده میکنند

source: List of maps using this layer:
prs: فهرست از نقشه ها این لایه را استفاده میکنند

source: This layer is not currently used in any maps.
prs: این لایه در حال حاضر در هیچ نقشه استفاده نشده است.

source: Create a map using this layer
prs: ایجاد یک نقشه با استفاده از این لایه

source: Click the button below to generate a new map based on this layer.
prs: برای تولید یک نقشه جدید بر اساس این لایه روی دکمه زیر کلیک کنید.

source: Documents related to this layer
prs: اسناد مربوط به این لایه

source: List of documents related to this layer:
prs: فهرست اسناد مربوط به این لایه:

source: The following styles are associated with this layer. Choose a style to view it in the preview map.
prs: استایل های ذیل با این لایه مرتبط هستند. یک استایل را انتخاب کنید برای مشاهده آن روی نقشه نمایش

source: (default style)
prs: (استایل پیش فرض)

source: No styles associated with this layer
prs: هیچ استایل مرتبط به این لایه نیست

source: Click the button below to change the permissions of this layer.
prs: برای تغییر مجوز این لایه روی دکمه ذیل کلیک کنید

source: Change Layer Permissions
prs: تغییر مجوز های دسترسی لایه

source: External service layer
prs: خدمات خارجی لایه

source: Explore Layers
prs: جستجوی لایه ها

source: Upload Layers
prs: آپلود لایه ها

source: Editing details for %(layer_title)s
prs: تصحیح جزئیات برای %(layer_title)s

source: Note: this layer's orginal metadata was populated by importing a metadata XML file. GeoNode's metadata import supports a subset of ISO, FGDC, and Dublin Core metadata elements. Some of your original metadata may have been lost.
prs: یادداشت: میتادیتای اصلی این لایه با وارد کردن میتادیتای یک دوسیه XML جمع شد. میتادیتای GeoNode یک ست فرعی از عناصر میتادیتای ISO، FGDC و Dublin Core را حمایت میکند. برخی از میتادیتای اصلی خود را ممکن است از دست داده باشید.

source: Attributes
prs: مشخصات

source: Attribute
prs: مشخصه

source: Display Order
prs: ترتیب نمایش

source: Remove Layers
prs: حذف لایه

source: Are you sure you want to remove <a href="%(layer.get_absolute_url)s">%(layer_title)s</a>?
prs: آیا مطمئن هستید که می خواهید حذف کنید <a href="%(layer.get_absolute_url)s">%(layer_title)s</a>?
