Repository: andma-anhdc/ANDMA-datacenter
Catalog: dashboard/locale/*/LC_MESSAGES/django.po
Languages: ps

source: Register
ps: نوم لیکنه

source: Dashboard
ps: ډشبورډ

source: Static Maps
ps: داستاتیک نقشه

source: People
ps: خلک

source: About
ps: په اړه

source: Partners
ps: شریکان

source: Videos
ps: ویډیوګانې

source: Password
ps: پاسورد

source: Remember Me
ps: ما په یادوسپاره

source: Profile
ps: مشخصات

source: Recent Activity
ps: فعالیت

source: Remote Services
ps: پیښوونکی

source: Admin
ps: دڅانکی مدیر

source: Accessibility
ps: لاسرسی

source: Total Population
ps: ټول نفوس

source: Total Area
ps: ټوله سیمه

source: Travel Time to Nearest Airport
ps: تر ټولو نږدې هوایی ډګر ته د سفر وخت

source: Region
ps: منطقه

source: 1 h
ps: ۱ ساعته

source: 2 h
ps: ۲ ساعته

source: 3 h
ps: ۳ ساعته

source: 4 h
ps: ۴ ساعته

source: 5 h
ps: ۵ ساعته

source: 6 h
ps: ۶ ساعته

source: 7 h
ps: ۷ ساعته

source: 8 h
ps: ۸ ساعته

source: Travel Time to Nearest Health Facilities Tier 1
ps: د نږدې وخت روغتیایی تاسیساتو ته سفر کولو وخت 1

source: Travel Time to Nearest Health Facilities Tier 2
ps: د نږدې وخت روغتیایی تاسیساتو ته سفر کولو وخت 2

source: Travel Time to Nearest Health Facilities Tier 3
ps: د نږدې روغتیایی اسانتیاو مرکز ته سفر کولو وخت 3

source: Travel Time to Nearest Health Facilities Tier All
ps: د نږدې وخت روغتیایی تاسیساتو ته د سفر وخت ټول

source: Avalanche Risk
ps: د واورې ښوېدل

source: Population in avalanche risk areas
ps: د واورې ښوېدل د خطر ساحې او نفوس په خطر کې

source: Total
ps: ټوله

source: High
ps: لوړ

source: Moderate
ps: اعتدال

source: Pop
ps: پاپ

source: Area
ps: سیمه

source: Avalanche Prediction
ps: د واورې ښوېدل

source: Population in predicted avalanche risk areas
ps: د واورې ښوېدل د خطر ساحې او نفوس په خطر کې

source: Low
ps: ټیټ

source: Baseline
ps: اساس

source: Total Buildings
ps: ټوله ودانۍ

source: Number of Settlements
ps: د میشته کیدو شمیره

source: Number of Health Facilities
ps: د روغتیایی تاسیساتو شمیر

source: Total length of Road Network (km)
ps: د سړک شبکې ټول اوږدوالی (کیلو میتر)

source: Built-Up
ps: جوړ شوی

source: Cultivated
ps: کښت شوی...

source: Barren/Rangeland
ps: باران / رینجلینډ

source: Number of Health facilities
ps: د روغتیایی تاسیساتو شمیر

source: Tier 2
ps: ۲ - برخه

source: Tier 3
ps: درېمه برخه

source: Others
ps: نور

source: H1
ps: ایج۱

source: H2
ps: ایج۲

source: H3
ps: ایج۳

source: CHC
ps: سي ایج سي

source: BHC
ps: بی ایج سي

source: SHC
ps: اس اېج سۍ

source: Highway
ps: لویه لار

source: Primary
ps: لومړنی

source: Secondary
ps: دوهم

source: Tertiary
ps: دریمه برخه

source: Residential
ps: داستوګنې

source: Track
ps: تعقیب کړئ

source: Path
ps: لاره

source: River Crossing
ps: د سیند څخه تیریدل

source: Bridge
ps: پل

source: Earthquake
ps: زلزله

source: II-III: Weak
ps: III III: ضعیف

source: IV: Light
ps: IV: ر .ا

source: V: Moderate
ps: وی: اعتدال

source: VI: Strong
ps: شپږم: قوي

source: VII: Very-strong
ps: VII: خورا پیاوړی

source: VIII: Severe
ps: VIII: شدید

source: IX: Violent
ps: IX: تاوتریخوالی

source: X+: Extreme
ps: ایکس +: خورا ډیر

source: Flood Prediction
ps: د سیلاب وړاندوینه

source: Flash Flood Likelihood
ps: د فلش سیلاب امکان

source: Likelihood
ps: امکان

source: Extreme
ps: ډیر

source: Very High
ps: ډیر لوړ

source: Flood Risk
ps: د سیلاب خطر

source: Med
ps: میډ

source: River Flood Likelihood
ps: د سیند د سیلاب احتمال

source: Flash Flood
ps: فلش سیلاب

source: River Flood
ps: د سیند سیلاب

source: Population At Risk
ps: وړاندوینه (د لاندې هر یو لپاره د نفوس اټکل په شمول)

source: Population at High Risk
ps: نفوس له لوړ خطر سره مخامخ دی

source: Population at Med. Risk
ps: په مد کې نفوس

source: Population at Low Risk
ps: نفوس په ټیټ خطر کې

source: Population living in flood risk areas
ps: نفوس د سیلاب خطر سیمو کې ژوند کوي

source: Landslide Risk
ps: د ځمک ښویدنې خطر

source: Total Setllements
ps: ټوله میشته کیدل

source: Floods
ps: سیلابونه

source: Avalanches
ps: د واورې ښوېدل

source: Landslide
ps: د ځمکې ښویدنه

source: Humanitarian Access
ps: بشری لاسرسی

source: Natural Disaster
ps: طبیعي ناورین

source: Weather
ps: هوا

source: Select All
ps: انتخاب

source: # Incidents
ps: پیښې

source: Casualties
ps: تلفات

source: Dead
ps: مړ

source: Injured
ps: ټپي شوی

source: Violent
ps: وحشي

source: Incident Type
ps: د پیښې ډول

source: Incidents
ps: پیښې

source: Incident Target
ps: د پیښې نښه

source: Latest Incidents
ps: وروستي پیښې

source: Date
ps: نیټه

source: Description
ps: توضيح

source: Today
ps: transld1...

source: Yesterday
ps: پرون

source: Last 7 Days
ps: وروستي 7 ورځې

source: Last 30 Days
ps: وروستۍ 30 ورځې

source: This Month
ps: دا میاشت

source: Last Month
ps: تیره میاشت

source: Last Year
ps: تېر کال

source: Unselected Incident Type
ps: نه ټاکل شوې د پیښې ډول

source: Selected Incident Type
ps: ټاکل شوې د پیښې ډول

source: Unselected Incident Target
ps: نه ټاکل شوې د پیښې هدف

source: Selected Incident Target
ps: د پیښې ټاکل شوی هدف

source: Map
ps: نقشه

source: Visit Interactive Maps
ps: متقابل نقشه وګورئ

source: Choose Layer :
ps: طبقه یې انتخاب کړه

source: Travel time to nearest airport
ps: تر ټولو نږدې هوایی ډګر ته د سفر وخت

source: Travel time to nearest hospital tier 1
ps: د روغتون نږدې کتار ته د سفر وخت ۱

source: Travel time to nearest hospital tier 2
ps: د روغتون نږدې کتار ته د سفر وخت ۲

source: Travel time to nearest hospital tier 3
ps: د روغتون نږدې کتار ته د سفر وخت ۳

source: Travel time to nearest hospital tier All
ps: د روغتون نږدې کتار ته د سفر وخت ټول

source: Travel time to its provincial capital
ps: د خپل ولایت مرکز ته د سفر وخت

source: Travel time to nearest provincial capital
ps: د ولایتونو نږدې مرکز ته د سفر وخت

source: Travel time to nearest district center
ps: د ولسوالۍ نږدې مرکز ته د سفر وخت

source: GSM Coverage
ps: د جی اس ایم پوښښ

source: WMS Layer :
ps: تبلوه مس طبقه

source: Travel time to nearest hospital (All)
ps: تر ټولو نږدې روغتون ته د سفر وخت

source: Time Travel :
ps: ډه سفر وخټ

source: Population in GSM Coverage
ps: د جی اس ایم په پوښښ کې نفوس

source: Building in GSM Coverage
ps: د جی اس ایم په پوښښ کې ودانۍ

source: Area in GSM Coverage
ps: د جی اس ایم په پوښښ کې سیمه

source: Travel time < 1 h
ps: د سفر وخت < ۱ ساعت

source: Travel time < 2 h
ps: د سفر وخت < ۲ ساعت

source: Travel time < 3 h
ps: د سفر وخت < ۳ ساعت

source: Travel time < 4 h
ps: د سفر وخت <۴ 1 ساعت

source: Travel time < 5 h
ps: د سفر وخت < ۵ ساعت

source: Travel time < 6 h
ps: د سفر وخت < ۶ ساعت

source: Travel time < 7 h
ps: د سفر وخت < ۷ ساعت

source: Travel time < 8 h
ps: د سفر وخت < ۸ ساعت

source: Travel time > 8 h
ps: د سفر وخت > ۸ ساعته

source: Pick a theme :
ps: یوه موضوع راوله :

source: GSM Coverage Building
ps: د جی ایس ایم پوښښ ودانۍ

source: Total Building
ps: ټوله ودانۍ

source: GSM Cov. Building
ps: جی اس ایم کو . ودانۍ

source: GSM Coverage Area
ps: د جی ایس ایم پوښښ ساحه

source: Total Area
ps: ټوله سیمه

source: GSM Cov. Area
ps: جی اس ایم کو . سیمه

source: Mobile Phone Coverage Population
ps: د ګرځنده تلیفون پوښښ نفوس

source: The estimated number of persons living within GSM coverage. This is unrelated to the number of subscribers.
ps: د جی اس ایم پوښښ کې دننه د خلکو اټکل شوي شمیر. دا د پیرودونکو شمیر پورې تړاو نلري.

source: Population
ps: نفوس

source: Building
ps: جوړول

source: GSM Coverage Population
ps: د جی اس ایم پوښښ نفوس

source: GSM Coverage Pop
ps: د جی اس ایم پوښښ نفوس

source: Population approximate travel time towards the nearest airport/airfield (Catchment Area).
ps: نفوس نږدې د سفر نږدې وخت نږدې هوایی ډګر / هوایی ډګر (د نیولو ساحه) ته.

source: Travel Time
ps: د سفر وخت

source: Population approximate travel time towards the nearest active National (H1), Provincial (H2) or District (H3) hospital (Catchment Area).
ps: نفوس نږدې د سفر نږدې وخت نږدې ملي فعال (H1) ، ولایتي (H2) یا ولسوالۍ (H3) روغتون ته (د ساحې ساحه).

source: Nearest Health Facilities Tier 1
ps: د نږدې روغتیایی تاسیساتو لمبر 1

source: Population approximate travel time towards the nearest active National (H1), Provincial (H2), District (H3) hospital, or Comprehensive Health Center (CHC) (Catchment Area).
ps: نفوس نږدې د سفر نږدې وخت نږدې ملي فعال (H1) ، ولایتي (H2) ، ولسوالۍ (H3) روغتون ، یا د روغتیا پراخ مرکز (CHC) (د نیولو ساحه) ته.

source: Nearest Health Facilities Tier 2
ps: د نږدې روغتیایی تاسیساتو مرحله 2

source: Population approximate travel time towards the nearest active National (H1),Provincial (H2), District (H3) hospital, Comprehensive Health Center (CHC), Basic Health Center (BHC), or Sub Health Center (SHC) (Catchment Area).
ps: نفوس نږدې د سفر نږدې وخت نږدې ملي فعال (H1) ، ولایتي (H2) ، ولسوالۍ (H3) روغتون ، د روغتیا جامع روغتیایی مرکز (CHC) ، لومړنی روغتیایی مرکز (BHC) ، یا د فرعي روغتیا مرکز (SHC) (د نیولو ساحه).

source: Nearest Health Facilities Tier 3
ps: د نږدې روغتیایی اسانتیاو مرحله 3

source: Population approximate travel time towards any type of medical facility, this includes all major and minor medical facilities as well as e.g. private clinics, centers, rehabilitation centers. (Catchment Area).
ps: د نفوس اټکل شوي سفر وخت د هر ډول طبي تاسیساتو په لور ، پدې کې ټول لوی او کوچني طبي تاسیسات شامل دي لکه د بیلګې په توګه. شخصي کلینیکونه ، مرکزونه ، د بیارغونې مرکزونه. (د نیول سیمه).

source: Nearest Health Facilities All Tier
ps: نږدې ټول روغتیایی تاسیسات ټول ټیر

source: Travel Time to Its Provincial Capital
ps: خپل ولایتي مرکز ته د سفر وخت

source: Population approximate travel time towards the nearest its provincial capital. “Its Provincial Capital” is the administrative capital, and the catchment area cannot cross provincial boundaries.
ps: نفوس نږدې د دې ولایت مرکز ته نږدې د سفر وخت. د دې ولایت مرکز د اداري پلازمینې دی ، او د نیولو ساحه نشي کولی والیتي حدونه تیر کړي.

source: Travel Time to Nearest Provincial Capital
ps: د ولایت مرکز ته نږدې د سفر وخت

source: Population approximate travel time towards the nearest the nearest provincial capital. “Nearest Provincial capital” can cross provincial boundaries.
ps: د نفوس نږدې سفر نږدې نږدې ولایتي پایتخت ته. نږدې والیتي مرکز کولی شي ولایتي حدود تیر کړي

source: Travel Time to Nearest District Center
ps: د نژدې ولسوالۍ مرکز ته د سفر وخت

source: Population approximate travel time towards the nearest the nearest district center. “Nearest District Center” can cross district and provincial boundaries.
ps: نفوس د نږدې نږدې ولسوالۍ مرکز ته نږدې د سفر وخت. د ولسوالۍ ترټولو نږدې مرکز کولی شي د ولسوالۍ او والیت حدود تیر کړي

source: With GSM Coverage
ps: د جی اس ایم پوښښ سره

source: Without GSM Coverage
ps: د جی اس ایم پوښښ پرته

source: Map of Avalanches Forecast
ps: د واورې ښوونې وړاندوینې نقشه

source: Population at Avalanche Forecast
ps: د واورې ښوېدل د خطر ساحې او نفوس په خطر کې

source: Avalanche Forecast
ps: د اولانچه د پیښې په اړه د خلکو د وړاندې کولو په اړه

source: Choose Level :
ps: کچه غوره کړئ

source: Avalanche Prediction Population Graph
ps: د واورې ښوونې اټکل نفوس ګراف

source: Population at Risk
ps: په خطر کې نفوس

source: Avalanche Prediction Building Graph
ps: د واورې ښوونې وړاندوینې ودانۍ

source: Building at Risk
ps: په خطر کې ودانۍ

source: Population in Predicted Avalanche Risk Area
ps: د وړاندوینې وړ د واورې له خطر سره مخ سیمه کې نفوس

source: Population estimated to be living Avalanche Area for which there is currently snow coverage information available (updated daily).
ps: نفوس اټکل کیږي د اوسیدو حوزې ژوند وکړي چیرې چې اوس مهال د واورې پوښښ معلومات شتون لري (هره ورځ تازه کیږي).

source: The avalanche prediction risk is based on solely on: Current Snow Coverage and Depth and the presence of avalanche areas. This is a very rudimentary risk prediction as there are no accurate/sufficient ground observation stations available.
ps: د واورې د ښوېدو وړاندوینه یوازې د دې پر بنسټ ده: د واورې پوښښ اوسنۍ ژورې او د واورې ښوېزو سیمو شتون. دا خورا خطرناکه خطر وړاندوینه ده ځکه چې دقیق / کافي ځمکې مشاهدې سټیشنونه شتون نلري.

source: Avalanche Risk Level
ps: د واورې ښوېدل کچه

source: Low Risk
ps: ټیټ خطر

source: Medium Risk
ps: منځنی خطر

source: High Risk
ps: لوړخطر

source: Not at Risk
ps: په خطر کې نه

source: Map of Population Living in Avalanche Risk Areas
ps: د واورې ښوېنې په سیمو کې د نفوس ژوند کولو نقشه

source: Population at Avalanches Risk
ps: د واورې ښوېنې په خطر کې نفوس

source: Building at Avalanches Risk
ps: د واورې ښوېونې په خطر کې ودانۍ

source: Area at Avalanches Risk
ps: د واورې ښوېونې په خطر کې سیمه

source: Avalanche Risk Population
ps: په نفوس کې د واورې ښوېدل

source: Avalanche Risk Building
ps: په ودانۍ کې د واورې ښوېدل

source: Avalanche Risk Area
ps: د واورې ښوېدل سیمه

source: Area at Risk
ps: سیمه په خطر

source: Population and Area of Avalanche Risk
ps: د واورې ښوېېدنې سیمه او نفوس

source: Population estimated to be living in buildings within avalanche areas (avalanche trigger, avalanche chute and run-out areas). The avalanche areas were only computed for areas which had snow cover of the past 9 years. The trigger areas were calculated using established methodologies
ps: اټکل شوی نفوس چې د واورې په سیمو کې په ودانیو کې ژوند کوي (د واورې ښوېدل ، د واورې ښوېدل او له سیمې وتلې سیمې). د واورې ښوېزې سیمې یوازې د هغو سیمو لپاره ګ wereل شوې وې چې د تیرو 9 کلونو راهیسې د واورې پوښ درلود. د محرک ساحې د تاسیس شوي میتودونو په کارولو سره محاسبه شوې

source: Moderate Risk
ps: معتدل خطر

source: Health Facilities
ps: د روغتیا اسانتیاوې

source: Total Length of Road (km)
ps: د سړک اوږدوالی (کیلو میتر)

source: Road Network
ps: د سړک شبکه

source: Range:
ps: حد

source: Pick a theme
ps: یوه موضوع غوره کړه

source: Population Graph
ps: نفوس ګراف

source: Building Graph
ps: د ودانۍ ګراف

source: Area Graph
ps: د ساحې ګراف

source: Overview of Population and Area
ps: د نفوس او سیمې لید

source: An overview of the number of buildings, settlements, populations estimates per land cover as well as the area size per land cover.
ps: د ودانیو ، ښارګوټو ، نفوس اټکل او د ځمکې هر پوښ پوښ ساحه او همدارنګه د ځمکې په هر پوښ کې د ساحې اندازه.

source: Buildings
ps: ودانۍ

source: Settlements
ps: اسټراليا کې مېشتېدنې

source: An overview of which type of health facilities are present: Hospitals: National (H1), Provincial (H2), District (H3). Comprehensive Health Center (CHC), Basic Health Center (BHC), Sub Health Center (SHC)
ps: د روغتیایی تاسیساتو کوم ډول حالت شتون شتون لري: روغتونونه: ملي (H1) ، ولایتي (H2) ، ولسوالۍ (H3). هراړخیز روغتیایی مرکز (CHC) ، لومړنی روغتیایی مرکز (BHC) ، د فرعي روغتیا مرکز (SHC)

source: Health Facilities Graph
ps: د روغتیا اسانتیاو ګراف

source: Total Health Facilities
ps: د روغتیا ټولې اسانتیاوې

source: An overview of estimated kilometers for each type of road classification
ps: د هرډول سرک طبقه بندی لپاره اټکل شوي کیلو متره لید

source: Road Network Graph
ps: د سړک شبکې ګراف

source: Build-Up
ps: ودانول

source: Fruit Trees
ps: د میوې ونې

source: Irrigated Agricultural Land
ps: اوبه لرونکې کرنیزه ځمکه

source: Rainfed
ps: باران

source: Vineyards
ps: د انګورو باغونه

source: Water Body & Marshland
ps: د اوبو بدن او مارشالینډ

source: Barren land
ps: باران ځمکه

source: Snow
ps: واوره

source: Rangeland
ps: رینجینډ

source: Sand Covered Areas
ps: د شګو پوښل شوي سیمې

source: Forest & Shrub
ps: ځنګل او بوټي

source: Sand Dunes
ps: ریت ډینس

source: Road (km)
ps: سړک(km)

source: Drought
ps: وچکالی

source: Closest Available Prediction Period :
ps: د وړاندوینې نږدې وخت

source: Map of Drought Areas
ps: د وچکالۍ سیمو نقشه

source: Population at Drought Risk
ps: د وچکالۍ له خطر سره مخامخ نفوس

source: Building at Drought Risk
ps: د وچکالۍ له خطر سره د ودانۍ جوړول

source: Area at Drought Risk
ps: د وچکالۍ له خطر سره مخامخ سیمه

source: Landcover Area
ps: د ځمکې د پوښ ساحه

source: Drought Area
ps: وچکالۍ سیمه

source: Forest &amp; Shrub
ps: ځنګل او بوټي

source: Build Up
ps: ودانول

source: Abnormally Dry
ps: غیر معمولي وچ

source: Severe
ps: سخت

source: Exceptional
ps: استثنایی

source: Drought Population
ps: وچکالی نفوس

source: Drought Building
ps: د وچکالۍ ودانۍ

source: Drought Population Landcover
ps: وچکالۍ نفوس ځمکه

source: Drought Area Landcover
ps: د وچکالۍ ساحه ځمکه

source: Risk Level
ps: د خطر کچه

source: Map of Earthquake
ps: د زلزلې نقشه

source: Population Affected
ps: نفوس زیانمن شوی

source: Settlement Affected
ps: میشته شوي زیان

source: Building Affected
ps: ځپلی ودانۍ

source: Earthquake Shakemap
ps: د زلزلې لړزه

source: Weak
ps: ضعیف

source: Light
ps: سپګ

source: Strong
ps: قوي

source: Very-strong
ps: ډېر قوي

source: Population Affected by Earthquake
ps: نفوس د زلزلې له امله زیانمن شوی

source: Buildings Affected by Earthquake
ps: ودانۍ د زلزلې له امله زیانمن شوې

source: Buildings Affected
ps: ودانۍ زیانمنې شوې

source: Settlements Affected by Earthquake
ps: د زلزلې له امله زیانمن شوي میشت ځایونه

source: Total Settlement
ps: ټوله بسته بندي

source: Mercalli Intensity Scale Population
ps: د مرکلي د شدت پیمانه نفوس

source: Mercalli Intensity Scale Buildings
ps: د مرکلي د شدت پیمانې ودانۍ

source: Mercalli Intensity Scale Settlements
ps: د مرکلي د قوي اندازې تصفیه

source: Overview of Earthquake Affecting Population and Settlements
ps: په زلزله او آبادۍ باندې تاثیر لرونکي د ځمکې لید

source: Shows the number of people within each of the Mercalli Intensity Scale
ps: د هر یوه د مرکلي شدت سکیل کې د خلکو شمیر ښیې

source: <a href="#popover_mercalli_desc" data-toggle="collapse">see description</a>
ps: <a href="#popover_mercalli_desc" data-toggle="collapse">سپړنه وګورئ</a>

source: These estimates are created automatically from USGS Shakemaps, which are released approximately 1 hours after strong magnitude earthquakes. Larger shake intensity generally results in more damage.
ps: د هر یوه د مرکلي شدت اندازې کې د خلکو شمیر ښیې (توضیحات وګورئ). دا اټکلونه د USGS شیکیمپس څخه په اوتومات ډول رامینځته کیږي ، کوم چې د قوي شدت زلزلې څخه شاوخوا 1 ساعت وروسته خپریږي. د لوی شاک شدت عموما د ډیر زیان لامل کیږي.

source: Intensity & Shaking
ps: شدت او لړزېدل

source: Shaking
ps: لړزېدل

source: Description/Damage
ps: تفصیل / زیان

source: I: Not Felt
ps: زه: احساس نه کوم

source: Not felt except by a very few under especially favorable conditions.
ps: د یو څو تنو لخوا د ځانګړي شرایطو لاندې احساس نه کیږي.

source: II: Weak
ps: II:ضعیف

source: Felt only by a few persons at rest ,especially on upper floors of buildings.
ps: یوازې د یو څو اشخاصو لخوا په آرامۍ کې احساس کیږي ، په ځانګړي توګه د ودانیو پوړونو کې.

source: III: Weak
ps: III: ضعیف

source: Felt quite noticeably by persons indoors, especially on upper floors of buildings. Many people do not recognize it as an earthquake. Standing motor cars may rock slightly. Vibrations similar to the passing of a truck. Duration estimated.
ps: د خلکو لخوا په دننه کې د محسوسې وړ احساس شوي، په ځانګړې توګه د ودانیو په لوړ پوړ کې. ډېر خلک دا د رېږدلې په توګه نه پیژني. ولاړ موټرونه ښایی لږ وخوټېدي. د لاري د تیریدو سره ورته وي. د وخت اټکل شوی .

source: Felt indoors by many, outdoors by few during the day. At night, some awakened. Dishes, windows, doors disturbed; walls make cracking sound. Sensation like heavy truck striking building. Standing motor cars rocked noticeably.
ps: د ورځې په جریان کې د ډیری په واسطه د کور په دننه کې احساس وکړئ. په شپه کې ، یو څه ویښ شو. لوښي ، کړکۍ ، دروازې ګډوډ؛ دېوالونه د کریک کولو غږ کوي. احساس لکه د درنې لارۍ ودانی ودانۍ. ولاړو موټرو موټرو پام شو.

source: Felt by nearly everyone; many awakened. Some dishes, windows broken. Unstable objects overturned. Pendulum clocks may stop.
ps: د نږدې ټولو لخوا احساس شوی؛ ډیری ویښ شوي. ځینې لوښي ، کړکۍ مات شوې. بې ثباته شیان وګرځول شول. د پنډولیک ساعتونه ممکن ودریږي.

source: Felt by all, many frightened. Some heavy furniture moved; a few instances of fallen plaster. Damage slight.
ps: ټول په احساس سره ، ډیری ویره لرونکي. ځینې درانه فرنیچر تللي؛ د رالویدلو څو پیښې. لږ زیان.

source: Damage negligible in buildings of good design and construction; slight to moderate in well-built ordinary structures; considerable damage in poorly built or badly designed structures; some chimneys broken.
ps: د ښې ډیزاین او جوړونې ودانیو کې زیان نیمګړی؛ په ښه جوړ شوي عادي جوړښتونو کې لږ څه معتدل؛ په خراب جوړ شوي یا ناسم جوړ شوي جوړښتونو کې د پام وړ زیان؛ ځینې چمني مات شوي.

source: Damage slight in specially designed structures; considerable damage in ordinary substantial buildings with partial collapse. Damage great in poorly built structures. Fall of chimneys, factory stacks, columns, monuments, walls. Heavy furniture overturned.
ps: د ځانګړو ډیزاین شوي جوړښتونو کې لږ زیان؛ د پام وړ تخریب په عادي پام وړ ودانیو کې د پام وړ زیان. په خراب جوړ شوي جوړښتونو کې لوی زیان. د چیمنيونو راوتل ، د فابریکې سټیکونه ، کالمونه ، یادګارونه ، دیوالونه. درانده فرنیچر له سره وغورځول شول.

source: Damage considerable in specially designed structures; well-designed frame structures thrown out of plumb. Damage great in substantial buildings, with partial collapse. Buildings shifted off foundations.
ps: زیان په ځانګړي توګه ډیزاین شوي جوړښتونو کې د پام وړ د ډیزاین شوي چوکاټ جوړښتونه د بیرغ څخه ایستل شوي. د پام وړ ودانیو کې لوی زیان ، د یوې برخې سقوط سره. ودانۍ د بنیادونو څخه لرې شو.

source: Some well-built wooden structures destroyed; most masonry and frame structures destroyed with foundations. Rails bent.
ps: ځینې ښه جوړ شوي لرګي جوړښتونه ویجاړ شوي؛ ډیری معمارۍ او چوکاټ جوړښتونه د بنیادونو سره ویجاړ شوي. زنګونه ودرول شول.

source: Affected
ps: متاثره شوی

source: Not Affected
ps: نه متاثره شوی

source: Very Strong
ps: ډېر غښتلی

source: Map of Flood Forecast
ps: د سیلاب وړاندوینې نقشه

source: Population in Flash Flood
ps: د سیلاب خطر سیمو کې د نفوس ژوند

source: Buildings in Flash Flood
ps: په فلش سیلاب کې ودانۍ

source: Population in River Flood (GLOFAS + GFMS)
ps: د سیند په سیلاب کې نفوس ( GLOFAS + GFMS )

source: Buildings in River Flood (GLOFAS + GFMS)
ps: د سیند په سیلاب کې ودانۍ ( GLOFAS + GFMS )

source: Population in River Flood (GLOFAS)
ps: د سیلاب خطر سیمو کې د نفوس ژوند

source: Population in River Flood (GFMS)
ps: د سیلاب خطر سیمو کې د نفوس ژوند

source: Buildings in River Flood (GFMS)
ps: د سیند د سیلاب ودانو

source: Flood Forecast
ps: د سیلاب وړاندوینه

source: Flash Flood Prediction is updated every hour and valid for the next 6 hours. This data is not calibrated and can only be used for rudimentary flood likelihood prediction.
ps: د فلش سیلاب وړاندوینه په هر ساعت کې تازه کیږي او د راتلونکو 6 ساعتونو لپاره به اعتبار ولري. دا معلومات ارثي ندي او یوازې د لومړني سیلاب احتمال وړاندوینې لپاره کارول کیدی شي.

source: Level
ps: کچه

source: The prediction based on the combination of Global Flood Awareness Sytem (GLOFAS) and Global Flood Monitoring Sytem (GFMS). River Flood is updated every 6 hours and valid for the next 4 days (GFMS) and 20 days (GLOFAS). GLOFAS supersedes GFMS. Data is only partly calibrated and smaller mountainous tributaries not included.
ps: وړاندوینه د نړیوال سیلاب د پوهاوي سایټم (GLOFAS) او د نړیوال سیلاب نظارت سایټم (GFMS) ترکیب پراساس. د سیند سیلاب په هرو 6 ساعتونو کې تازه کیږي او د راتلونکو 4 ورځو (GFMS) او 20 ورځو (GLOFAS) لپاره معتبر دی. GLOFAS GFMS ستره کوي. معلومات یوازې تر یوې کچې کالیټ شوي او کوچنۍ غرنۍ ولایتونه پکې ندي شامل شوي.

source: Flood Likelihood Overview
ps: د سیلاب احتمالي کتنه GFMS + GLOFAS
