Repository: andma-anhdc/ANDMA-datacenter
Catalog: dashboard/locale/*/LC_MESSAGES/django.po
Languages: ps

source: The summary of Flash Flood Prediction and River Flood Prediction occured in Afghanistan. The riverflood prediction is based on the combination of Global Flood Awareness Sytem (GLOFAS) and Global Flood Monitoring Sytem (GFMS) method. Flash Flood is updated every hour and valid for the next 6 hours while River Flood is updated every 6 hours and valid for the next 4 days (GFMS) and 20 days (GLOFAS). GLOFAS supersedes GFMS. Data is only partly calibrated and smaller mountainous tributaries not included.
ps: د فلش سیلاب وړاندوینې او د سیند د سیلاب وړاندوینو لنډیز په افغانستان کې پیښ شوی. د سیندونو د سیلاب وړاندوینه د نړیوال سیلاب خبرتیا سایټم (GLOFAS) او د نړیوال سیلاب نظارت سیټیم (GFMS) میتود ترکیب باندې والړه ده. د فلش سیلاب په هر ساعت کې تازه کیږي او د راتلونکو 6 ساعتونو لپاره معتبر دی پداسې حال کې چې د سیند سیلاب په هرو 6 ساعتونو کې تازه کیږي او د راتلونکو 4 ورځو (GFMS) او 20 ورځو (GLOFAS) لپاره معتبر دی. GLOFAS GFMS ستره کوي. معلومات یوازې تر یوې کچې کالیټ شوي او کوچنۍ غرنۍ ولایتونه پکې ندي شامل شوي

source: The prediction based solely on Global Flood Awareness Sytem (GLOFAS). River Flood is updated every 6 hours and valid for the next 20 days. Data is only partly calibrated and smaller mountainous tributaries not included.
ps: وړاندوینه یوازې د نړیوال سیلاب خبرتیا سایټ (GLOFAS) پراساس. د سیند سیلاب په هر 6 ساعتونو کې تازه کیږي او د 20 ورځو لپاره د اعتبار وړ دی. معلومات یوازې تر یوې کچې کالیټ شوي او کوچنۍ غرنۍ ولایتونه پکې ندي شامل شوي.

source: The summary of Flash Flood Prediction and River Flood Prediction occured in Afghanistan. The riverflood prediction is based Global Flood Awareness Sytem (GLOFAS) method. Flash Flood is updated every hour and valid for the next 6 hours while River Flood is updated every 6 hours and valid for the next 4 days.
ps: د فلش سیلاب وړاندوینې او د سیند د سیلاب وړاندوینو لنډیز په افغانستان کې پیښ شوی. د سیندونو د ډنډ وړاندوینه د نړیوال سیلاب د پوهاوي سایټ (GLOFAS) میتود پراساس ده. د فلش سیلاب په هر ساعت کې تازه کیږي او د راتلونکو 6 ساعتونو لپاره معتبر دی پداسې حال کې چې د سیند سیلاب په هرو 6 ساعتونو کې تازه کیږي او د راتلونکو 4 ورځو لپاره د اعتبار وړ دی.

source: The prediction based solely on Global Flood Monitoring Sytem (GFMS). River Flood is updated every 6 hours and valid for the next 4 days. Data is only partly calibrated and smaller mountainous tributaries not included.
ps: وړاندوینه یوازې د نړیوال سیلاب نظارت سایټ (GFMS) پراساس. د سیند سیلاب په هرو hours ساعتونو کې تازه کیږي او د راتلونکو days ورځو لپاره د اعتبار وړ دی. معلومات یوازې تر یوې کچې کالیټ شوي او کوچنۍ غرنۍ ولایتونه پکې ندي شامل شوي

source: The summary of Flash Flood Prediction and River Flood Prediction occured in Afghanistan. The riverflood prediction is based on the Global Flood Monitoring Sytem (GFMS) method. Flash Flood is updated every hour and valid for the next 6 hours while River Flood is updated every 6 hours and valid for the next 4 days.
ps: د فلش سیلاب وړاندوینې او د سیند د سیلاب وړاندوینو لنډیز په افغانستان کې پیښ شوی. د سیندونو د سیلاب وړاندوینه د نړیوال سیلاب نظارت سیستم (GFMS) میتود پراساس ده. د فلش سیلاب په هر ساعت کې تازه کیږي او د راتلونکو 6 ساعتونو لپاره معتبر دی پداسې حال کې چې د سیند سیلاب په هرو 6 ساعتونو کې تازه کیږي او د راتلونکو 4 ورځو لپاره د اعتبار وړ دی.

source: Map of Flood Risk
ps: د سیلاب د خطر نقشه

source: Population at Flood Risk
ps: نفوس ده سيلاب په خطر کې

source: Building at Flood Risk
ps: د سیلاب په خطر کې ودانۍ

source: Area at Flood Risk
ps: سیمه په سیلاب خطر

source: Settlements at Flood Risk
ps: د سیلابونو له خطر سره د مخامخ کېدو په حال کې

source: Range :
ps: حد

source: Flood Risk Population
ps: د سیلاب خطراتو نفوس

source: Flood Risk Building
ps: د سیلاب د خطر ودانۍ

source: Building At Risk
ps: په خطر کې ودانۍ

source: Flood Risk Area
ps: د سیلاب خطر سیمه

source: Area At Risk
ps: سیمه په خطر کې ده

source: Population Living in Flood Risk Areas
ps: د سیلاب خطر سیمو کې د نفوس ژوند

source: Population, buildings and area within 100-year inundation flood zone (source: NATO Flood Map). Flood risk category is estimated based upon potential flood depth: Low flood risk relates to inundation more than 29cm, moderate to 1.21m and high flood risk more than 2.7m. The 100-year inundation interval, implies that every year there is a 1 percent chance of such a flood event occurring. Most flood events will be in 5,10, 20-year inundation interval.
ps: نفوس ، ودانۍ او سیمه د سیلاب ونو د ۱۰۰ کلونو په دننه کې ( سرچینه : د ناټو د سیلاب نقشه) د سیلابونو د خطر د وېش په اړه اټکل شوی دی چې د سیلابونو د بالقوه لوړې کچې پر بنسټ : د سیلاب ونو ټیټ خطر د 29 سانتی متره څخه زیات ، معتدل تر 1 . 2 1 m پورې او د سیلابونو د خطر کچه د 2 . 7 m څخه زیاته ده. د ۱۰۰ کاله د پیل وخت په دې باندې اخوا دی چې هر کال د داسې سیلاب یوی پیښې چانس په سلو کې ۱ برابر دی. د سیلابونو ډیری پیښې به په ۵۱۰ ، ۲۰ کاله د انفسیپه وخت کې وی .

source: Settlement
ps: جوړجاړی

source: Settlement at Risk
ps: په خطر کې میشتیدنه

source: Map of Incidents Occurrence
ps: د پیښو پیښې پیښې نقشه

source: Total Incidents
ps: ټولې پیښې

source: Violent Incidents
ps: تاوتریخوالی پیښې

source: Injured Casualties
ps: ټپي شوي تلفات

source: Dead Casualties
ps: مرګ ژوبله

source: Graph of Incident and Casualties Trend by Incident Type
ps: د پیښې ډول لخوا د پیښې او تلفاتو رجحان ګراف

source: Select Incident Type
ps: د پیښې ډول وټاکئ

source: Incidents and Casualties by Incident Type
ps: پیښې او تلفات د پیښې ډول لخوا

source: List of Incidents and Casualties grouped by Incident Type. The data is updated each working day.
ps: د پیښو او تلفاتو لیست چې د پیښې ډول سره ډله شوي. معلومات هره کاري ورځ نوي کیږي

source: Number of Casualties by Incident Type
ps: د پیښې د ډول له امله د تلفاتو شمیر

source: Number of Incidents by Incident Type
ps: د پیښې ډول لخوا د پیښو شمیر

source: Graph of Incident and Casualties Trend by Target Type
ps: د هدف ډول په واسطه د پیښې او تلفاتو رجحان ګراف

source: Select Incident Target
ps: د پیښې نښه وټاکئ

source: Incidents and Casualties by Target Type
ps: د هدف ډول په واسطه پیښې او تلفات

source: List of Incidents and Casualties grouped by Target Type. The data is updated each working day.
ps: د پیښې او تلفاتو لیست چې د هدف په ډول سره ډله شوي دي. معلومات هره کاري ورځ نوي کیږي.

source: Number of Casualties by Target Type
ps: د هدف ډول په اساس د تلفاتو شمیر

source: Number of Incidents by Target Type
ps: د هدف ډول په اساس د پیښو شمیر

source: Number of Incident and Casualties Overview
ps: د پیښې او تلفاتو شمیر

source: Summary of Incidents and Casualties occured in Afghanistan. The data is updated each working day.
ps: په افغانستان کې د پیښو او تلفاتو لنډیز. معلومات هره کاري ورځ نوي کیږي.

source: List of Latest Incidents
ps: د وروستي پیښو لیست

source: This table gives the details of the incidents occured in Afghanistan. It is restricted to show 100 latest incidents only.
ps: دا جدول په افغانستان کې د پیښو جزییات وړاندې کوي. دا یوازې د 100 تازه پیښو ښودلو لپاره محدود دی.

source: Incident
ps: پیښه

source: Violence Incidents
ps: د تاوتریخوالي پیښې

source: Map of Landslide Areas
ps: د ځمکني توکیو سیمو نقشه

source: Multi-criteria Susceptibility Index
ps: د ملټي کریتیریا حساسیت شاخص

source: Landslide Susceptibility (S1)
ps: د ځمک ښویدني حساسیت (S1)

source: Landslide Susceptibility (S2)
ps: د ځمک ښویدني حساسیت (S2)

source: Landslide Susceptibility (S3)
ps: د ځمک ښویدني حساسیت (S3)

source: Landslide Indexes (iMMAP 2017)
ps: د ځمک ښویدنې شاخصونه (iMMAP 2017)

source: Population by Landslide Indexes (iMMAP 2017)
ps: د ځمکې ښويد شاخصونو لخوا نفوس (iMMAP 2017)

source: Population within a weighted index of various landslide susceptibility models of Afghanistan. Landslide susceptibility - S1-S2- S3 (World Bank, 2016). Landslide Susceptibility Index (Schlagel, 2016).
ps: د افغانستان د ځمکې د ښویدنې د مختلفو ماډلونو د وزن لرونکي شاخص دننه نفوس. د ځمکې ښویدنې حساسیت - S1-S2- S3 (نړیوال بانک ، 2016). د ځمکې ښویدنې حساسیت انډیکس (سکلایګل ، 2016).

source: Population by Multi-criteria Landslide Susceptibility Index
ps: نفوس د کثیر معیارونو د ځمکې لاندې کیدنې احتمالي شاخص لخوا

source: Population within each of the Multi-criteria Landslide Susceptibility (LSI) categories. Lithology, fault, river, and road data compiled by the USGS were derived from both pre- and mid-war sources of varying detail. A 10 year subset of earthquake data was used to reduce processing time; earthquake density was weighted by magnitude. An NDVI tile was used as vegetation data covering most of the country. Slope and aspect data were derived from 90m SRTM.
ps: نفوس د ګ Land شمیر معیارونو ځمکني مایوسۍ (LSI) کټګوریو کې هر یو کې. لیتولوژي ، خطا ، سیند ، او د USGS لخوا ترتیب شوي سړک معلومات دواړه د جګړې څخه دمخه او مینځنۍ جګړې سرچینو څخه د مختلف توضیحاتو لاسته راوړل شوي. د زلزلې د معلوماتو 10 کلن فرعي سیسټم د پروسې وخت کمولو لپاره کارول شوی و؛ د زلزلې کثافت د شدت له مخې وزن شوی. د NDVI ټایل د نباتاتو ډیټا په توګه کارول کیده چې د هیواد ډیری برخه پوښي. د سلا او اړخ ډیټا د 90m SRTM څخه اخیستل شوي.

source: Population by Landslide susceptibility - bedrock landslides in slow evolution (S1)
ps: د ځمکې ښویدنې حساسیت له مخې نفوس - په ورو ارتقاء کې د ځمکني توفان (S1)

source: Afghanistan population within the susceptibility for bedrock landslides in slow evolution, including: rotational slides, translational slides, earth flows and lateral spreading. Susceptibility values are represented according the following scale: 0=Null; 1-3=Low; 4-5=Moderate; 6=High; 7-9=Very High.
ps: د افغانستان نفوس په ورو تحول کې د ځمکني توفیدو د حساسیت په دننه کې دی ، پشمول: دوراني سلایډونه ، د ژباړې سلایډونه ، د ځمکې جریان او پسرلي خپریدل. د حساسیت ارزښتونه د لاندې کچې له مخې نمایش کیږي: 0 = نل؛ 1-3- 1-3 = ټیټ؛ 4-5 = اعتدال؛ = = لوړ؛ 7-9 = ډیر لوړ.

source: Population by Landslide susceptibility - bedrock landslides in rapid evolution (S2)
ps: د ځمکې ښویدنې حساسیت لخوا نفوس - په ګړندي ارتقا کې د ځمکني توفان (S2)

source: Afghanistan population within landslide susceptibility for bedrock landslides in rapid evolution (S2), nationwide. Indicates the susceptibility for bedrock landslides in rapid evolution, including: falls and toppling. Susceptibility values are represented according the following scale: 0=Null; 1-3=Low; 4-5=Moderate; 6=High; 7-9=Very High
ps: د افغانستان نفوس په لویه کچه په ګړندي ارتقاء (S2) کې د ځمکني توکیو د خطرناکو پیښو په وړاندې حساسیت کې دی. په ګړندۍ تکثیر کې د ځمکني توفانونو لپاره حساسیت په ګوته کوي ، پشمول د: ښکته کول او سقوط کول د حساسیت ارزښتونه د لاندې کچې سره ښودل کیږي: 0 = نول؛ 1-3- 1-3 = ټیټ؛ 4-5 = اعتدال؛ = = لوړ؛ 7-9 = ډیر لوړ

source: Population by Landslide susceptibility - cover material in rapid evolution (S3)
ps: د لینډ سلائډ حساسیت لخوا نفوس - په ګړندي ارتقاء کې پوښښ توکي (S3)

source: Afghanistan population within landslide susceptibility for cover material landslides in rapid evolution (S3). Indicates the susceptibility for cover material landslides in rapid evolution, including: debris- mud flows. Susceptibility values are represented according the following scale: 0=Null; 1-3=Low; 4-5=Moderate; 6=High; 7-9=Very High
ps: په چټک تحول (S3) کې د ځمک ښویدنې. په ګړندۍ تکثیر کې د مادي ځمکني ځمکو د پوښښ لپاره حساسیت په ګوته کوي ، پشمول د: د خاورو جریان. د حساسیت ارزښتونه د لاندې کچې له مخې نمایش کیږي: 0 = نل؛ 1-3 = ټیټ؛ 4-5 = اعتدال؛ = = لوړ؛ 7-9 = ډیر لوړ

source: Quick Overview
ps: ژر کتنه

source: Flash Flood Prediction is updated every hour and valid for the next 6 hours
ps: د فلش سیلاب وړاندوینه په هر ساعت کې تازه کیږي او د راتلونکو 6 ساعتونو لپاره به اعتبار ولري

source: Medium
ps: منځنۍ

source: Overview
ps: عمومي کتنه

source: Search
ps: لټون
