Repository: andma-anhdc/ANDMA-datacenter
Catalog: geonode/locale/*/LC_MESSAGES/django.po
Languages: ps

source: Invalid permission level.
ps: د اجازې د اعتبار وړ کچه نه لري.

source: Permission Denied
ps: دهغه اجازه لرونکی

source: Agriculture
ps: زراعتی

source: Avalanches
ps: د واورې ښوېدل

source: Administrative
ps: اداري

source: Droughts
ps: وچکالۍ

source: Earthquake
ps: زلزله

source: Education
ps: جورول

source: Emergency Response
ps: عاجل غبرګون

source: Floods
ps: سیلاب

source: Physical Environment
ps: فزیکي چاپیریال

source: Health
ps: روغتیا

source: Hydrology
ps: هایډروولوژی

source: Hazard
ps: خطر

source: IDP
ps: د افغانستان د ملی پولیسو د بیا رااستونی

source: Imagery
ps: تصورات

source: Infrastructure
ps: بنسټیزه

source: Meteorology
ps: د ژوند د علم علم

source: Security
ps: امنیت

source: Socio-demographics
ps: ټولن - دیموکراټمونه

source: Others
ps: نور

source: series
ps: سلسله

source: computer program or routine
ps: د کمپیوټر پروګرام یا رُوډ

source: feature type
ps: شنـــــــبه (دهفتــــه ورځ)

source: copy or imitation of an existing or hypothetical object
ps: د یو موجود یا فرضی شی نقل کول یا نقل

source: collection hardware
ps: د راټولولو هارډویر

source: collection session
ps: ټولګه غونډ

source: non-geographic data
ps: غیر جغرافیایی معلومات

source: property type
ps: د ملکیت ډول

source: field session
ps: نسخه

source: dataset
ps: ډاټاسیټ

source: service interfaces
ps: د خدماتو برسیر

source: attribute class
ps: توضیع

source: characteristic of a feature
ps: د فیچر ځانګړتیا

source: tile or spatial subset of geographic data
ps: د جغرافیایی معلوماتو ټایل یا ځاني فرعي سیټ

source: feature
ps: شنـــــــبه (دهفتــــه ورځ)

source: dimension group
ps: ابعاد ډله

source: frequency of maintenance for the data is not known
ps: د معلوماتو ساتلو تکرار ندی معلوم

source: data is repeatedly and frequently updated
ps: ډاټا په مکرر او څو ځله تازه کیږي

source: there are no plans to update the data
ps: د معلوماتو تازه کولو لپاره هیڅ پلان نلري

source: data is updated each day
ps: معلومات هره ورځ نوي کیږي

source: data is updated every year
ps: معلومات هر کال نوي کیږي

source: data is updated as deemed necessary
ps: معلومات د اړتیا په توګه نوی کیږی

source: data is updated each month
ps: هره میاشت معلومات تازه کېږی

source: data is updated every two weeks
ps: په هرو دوو اوونیو کې مالومات تازه کېږی

source: data is updated in intervals that are uneven in duration
ps: معلومات په هغو وقفه ونو کې نوی کیږی چې په وخت کې ناهمدودی وی

source: data is updated on a weekly basis
ps: معلومات په اونیزه توګه تازه کیږی

source: data is updated twice each year
ps: هر کال دوه ځله ډیټا نوی کیږی

source: data is updated every three months
ps: هر درې میاشتې وروسته ډیټا تازه کیږی

source: No information provided
ps: وراندی شوی ندی

source: Category
ps: وېشنیزه

source: Category is required.
ps: وېشنه لازمی ده.

source: A space or comma-separated list of keywords
ps: د ووکیله یو ځای یا د کاما جدا شوی نوملړ

source: function performed by the responsible party
ps: د مسئولې ډلې لخوا ترسره شوی دندې

source: reference date for the cited resource
ps: د مدخذ د سرچینې لپاره د مدخذ نېټه

source: identification of when a given event occurred
ps: د یوې پېښې د رامنځته کولو په اړه د هغه پېژندنه

source: version of the cited resource
ps: د مدخدې د معلوماتو یوه برخه

source: brief narrative summary of the content of the resource(s)
ps: د سرچینې د مطالبو لنډ لنډیز

source: summary of the intentions with which the resource(s) was developed
ps: د هغه مقصد لنډیز چې مأخَل ورسره پرمخ یاست

source: frequency with which modifications and deletions are made to the data after it is first produced
ps: فریکونسی چې د هغه سره اصلاح او د هغه د لری کولو څخه وروسته د لومړی ځل لپاره د معلوماتو لپاره جوړ شوی وی .

source: commonly used word(s) or formalised word(s) or phrase(s) used to describe the subject (space or comma-separated
ps: په عام ډول د موضوع د تشریح لپاره کارول کیږی ( فضا یا کوما - جلا شوی )

source: keyword identifies a location
ps: د یو ځای په اړه د وییپه توګه د وییپه توګه وپیژنی

source: limitation(s) placed upon the access or use of the data.
ps: محدودیت ( ایس) د معلوماتو د لاس رسیدنی یا استعمال په وخت کې ایښودل شوی.

source: other restrictions and legal prerequisites for accessing and using the resource or metadata
ps: نور محدودیتونه او قانونی لازمې لارې د سرچینې یا میتاداته څخه استفاده

source: license of the dataset
ps: د معلوماتو د سیټ د لایسنس

source: language used within the dataset
ps: هغه ژبه چې د معلوماتو د سیټ په دننه کې کارول کیږی

source: high-level geographic data thematic classification to assist in the grouping and search of available geographic data sets.
ps: د لوړې کچې د جیوجیکی معلوماتو د مادي ډول د معلوماتو د شمېرې په اړه د معلوماتو د ډله کولو او د شته جیوجیکی معلوماتو د سیټو د پلټنې لپاره مرسته کول.

source: method used to represent geographic information in the dataset.
ps: هغه طریقه چې د معلوماتو په ډیټا سیټ کې د جیوبرېکی معلوماتو د استازیتوب لپاره کارول کېږی

source: time period covered by the content of the dataset (start)
ps: د وخت موده د معلوماتو د سیټ د محتوی په واسطه پوښل شوې ده

source: time period covered by the content of the dataset (end)
ps: د وخت موده د معلوماتو د سیټ د محتوی ( پای ) سره پوښل شوې ده

source: information about on-line sources from which the dataset, specification, or community profile name and extended metadata elements can be obtained
ps: د هغو سرچینو په اړه معلومات چې د معلوماتو د سیټ ، ځانګړتیا، یا د ټولنې د پیژندنې نوم او د ماتاتا د عناصرو پراخه برخه ترلاسه کیدی شی

source: detailed text description of what the online resource is/does
ps: د هغه څه په اړه چې د انلاین سرچینې په اړه تفصیلی متن تشریح شوی دی / ترسره کوی

source: general explanation of the data producer's knowledge about the lineage of a dataset
ps: د معلوماتو د تولیدونکې د معلوماتو عمومی تشریح د معلوماتو د یو ډیټا سیټ د کچې په اړه

source: Owner
ps: مالک

source: title
ps: عنوان

source: name by which the cited resource is known
ps: نوم چې د هغې په واسطه یاد شوی سرچینې پېژندل شوی وی

source: date
ps: تاریخ

source: date type
ps: نیټه ډول

source: edition
ps: مقام

source: abstract
ps: پیله

source: purpose
ps: اهداف

source: maintenance frequency
ps: د ساتنې فریکونسۍ

source: keywords
ps: دلوغاتونوکیلی

source: keywords region
ps: دلوغاتونوکیلی

source: restrictions
ps: محدودیتونه

source: restrictions other
ps: نور محدودیتونه

source: License
ps: جواز

source: language
ps: ژبه

source: spatial representation type
ps: ځایی استازیتوب ډول

source: temporal extent start
ps: د وخت په كچه پیل

source: temporal extent end
ps: د وخت په كچه پای

source: supplemental information
ps: معلومات

source: any other descriptive information about the dataset
ps: د ډیټاسیټ په اړه کوم بل تشریحي معلومات

source: distribution URL
ps: د توزیع یو آر ایل

source: distribution description
ps: توضیع

source: data quality statement
ps: اومتوک کیفیت بیان

source: CSW schema
ps: منابع

source: CSW source
ps: CSW منابع

source: CSW insert date
ps: CSW د نېټې د ځای په ځای کول

source: CSW type
ps: CSW ډول

source: CSW anytext
ps: CSW کوم متن

source: CSW WKT geometry
ps: CSW WKT هندسی

source: Featured
ps: شنـــــــبه (دهفتــــه ورځ)

source: Should this resource be advertised in home page?
ps: آیا باید دا مدخله په کور پاڼه کې اعلان شی؟

source: Is Published
ps: نشره ول

source: Should this resource be published and searchable?
ps: آیا باید این منابع نشر و تلاش یش را بپرسم ؟

source: Request to download a resource
ps: د یو مدبر د ډانولو غوښتنه

source: About
ps: په اړه

source: Owner, Point of Contact, Metadata Author
ps: مالک ، د اړیکې ځای ، د میټاډاټا لیکوال

source: Point of Contact
ps: د تماس نقطه

source: Metadata Author
ps: میټاډاټا لیکوال

source: Select
ps: انتخاب

source: Published
ps: نشره ول

source: Layer from
ps: دکټه اخیستونکی نوم

source: published
ps: نشره ول

source: Map from
ps: دکټه اخیستونکی نوم

source: Views
ps: ننداری

source: Create a Map
ps: جوره ول

source: View Map
ps: نقشه وګورئ

source: View Detail
ps: تفصیلی ښودنه

source: Data Sources
ps: د معلوماتو سرچینې

source: Version
ps: نسخه

source: Region
ps: سیمه

source: Keywords
ps: دلوغاتونوکیلی

source: Title
ps: عنوان

source: subtitle
ps: عنوان

source: Abstract
ps: خلاصول

source: Date
ps: نیټه

source: Type
ps: نوع

source: Regions
ps: منطقه

source: Source
ps: منابع

source: Paper Size
ps: د کاغذ اندازه

source: More info
ps: نور معلومات

source: Maintenance Frequency
ps: د ساتنې فریکونسۍ

source: Restrictions
ps: محدودیتونه

source: Edition
ps: نسخه

source: Purpose
ps: هدف

source: Language
ps: ژبه

source: Temporal Extent
ps: لنډمهاله

source: Data Quality
ps: د معلوماتو کیفیت

source: Supplemental Information
ps: اضافي معلومات

source: Spatial Representation Type
ps: ځایی نمایش ډول

source: View
ps: لید

source: Keywords :
ps: کلیدي ټکي

source: Details
ps: توضیحات

source: Create Map
ps: نقشه جوړه کړئ

source: Subtitle
ps: فرعي سرلیک

source: Document must be a file or url.
ps: لاسوند باید فایل او یو آر ایل وي.

source: This file type is not allowed
ps: دا دوتنه قسم اجازه نه لری

source: Link to
ps: د پیوند

source: Permissions must be valid JSON.
ps: اجازه لیکونه باید د اعتبار وړ JSON وي

source: File
ps: دوسیه

source: The URL of the document if it is external.
ps: تاسو د دې لاسوند د ړنګولو اجازه نلرۍ

source: URL
ps: یو آر ایل

source: You are not permitted to delete this document
ps: تاسو د دې لاسوند د ړنګولو اجازه نلرۍ

source: You do not have permissions for this document.
ps: تاسو د دې سند لپاره اجازه نه لرئ

source: You are not permitted to modify this document
ps: تاسو ته اجازه نشته چې دا لاسوند بدل کړئ

source: You are not permitted to modify this document's metadata
ps: تاسو اجازه نِي درکولای چی د دی سند د مادو په ادما کی د دی سند د اِنرادو سره مرسته وکؤي

source: You are not permitted to view this document
ps: تاسو ته اجازه نشته چې دا سند وارزوئ

source: You are not allowed to view this document.
ps: تاسو ته اجازه نشته چې دا سند وارزوئ

source: You are not allowed to edit this document.
ps: اجازه ندرید این سند را ادیت بفرمائید .

source: Document Created
ps: سند جوړ شو

source: A Document was created
ps: یو لاسوند جوړ شو

source: Document Updated
ps: لاسوند تازه شو

source: A Document was updated
ps: یو لاسوند تازه شو

source: Document Deleted
ps: لاسوند ړنګ شو

source: A Document was deleted
ps: یو لاسوند ړنګ شو

source: Comment on Document
ps: په سندونو تبصره

source: A Document was commented on
ps: په سندونو تبصره

source: Document for Map
ps: د نقشې لپاره لاسوند

source: A rating was given to a document
ps: یوه سند ته درجه ورکول ورکړل شوې

source: External Resource
ps: بهرنۍ سرچینې

source: Rate this document
ps: دا لاسوند شرح کړئ

source: Average Rating
ps: اوسط درجه

source: Download Document
ps: لاسوند ډاونلوډ کړئ

source: Request Download
ps: د کښته کولو غوښتنه

source: Edit Document
ps: لاسوند سمول

source: Metadata
ps: دانلود

source: Edit
ps: سمول

source: Document
ps: لاسوندونه

source: Replace
ps: ځای پرځای کول

source: Remove
ps: لرې کول

source: Close
ps: بندول

source: Download Metadata
ps: میټاډاټا ډاونلوډ کړئ

source: Resource using this document
ps: سرچینه د دې سند په کارولو سره

source: List of resources using this document:
ps: د دې سند په کارولو سره د سرچینو لیست

source: This document is related to a
ps: دا سند په الف پورې اړه لري

source: This document is not related to any maps or layers
ps: دا لاسوند په کوم نقشې یا پرتونو پورې اړه نلري

source: Permissions
ps: اجازه

source: Click the button below to change the permissions of this document.
ps: د دې سند د مدريدو د بدلولو لپاره لاندې تڼۍ کلیک کړئ.

source: Change Document Permissions
ps: د سند ونو ته د اسنادو د سپارلو په اړه بدلون

source: Explore Documents
ps: اسناد وراټول

source: Upload Document
ps: د سند پورته کول

source: Documents
ps: لاسوندونه

source: Edit Metadata
ps: میډیټاټا اډیټ کړئ

source: Editing details for
ps: لپاره د سمون توضیحات

source: Error updating metadata. Please check the following fields:
ps: د میټاټاټا په اوسمهالولو کې تېروتنه مهرباني وکړئ لاندې برخې وګورئ:

source: Update
ps: تازه شوی

source: Metadata Provider
ps: د میټاډاټا چمتو کونکی

source: Yes, I am sure
ps: هو ، زه ډاډه یم

source: No, don't remove it
ps: نه ، مه یې لرې کوه

source: Replace Document
ps: لاسوند بدل کړئ

source: Maps
ps: نقشه

source: Static Maps
ps: جامد نقشې

source: Replace
ps: ځای پرځای کول

source: Clear
ps: پاک

source: Upload Documents
ps: لاسوندونه پورته کول

source: Upload Static Maps
ps: جامد نقشې اپلوډ کړئ

source: From
ps: له

source: votes
ps: رایې

source: Related Resource
ps: اړوند سرچینې

source: Download
ps: ډاونلوډ

source: Error!
ps: تېروتنه

source: Public
ps: نشره ول

source: Description
ps: توضيحات

source: Email
ps: برېښنالیک

source: Access
ps: لاسرسی

source: Manager
ps: سلیقه

source: Member
ps: نومبر

source: Sent
ps: لیږل شوی

source: Accepted
ps: منل شوی

source: Declined
ps: رد شوی

source: Activity Feed for
ps: فعالیت

source: Activity
ps: فعالیت

source: All
ps: تول

source: Layers
ps: طبقه

source: Comments
ps: تبصرې

source: No actions yet
ps: اطلاعیه

source: Explore Groups
ps: څیرل

source: Create a Group
ps: جوره ول

source: Update Group
ps: جوره ول

source: Remove Group
ps: ډلی

source: Create Group
ps: جوره ول

source: Create
ps: جوره ول

source: Members
ps: نومبر

source: Edit Group Details
ps: مشخصات

source: Delete this Group
ps: جوره ول

source: Group Activities
ps: فعالیت

source: Managers
ps: سلیقه

source: Join Group
ps: ډلی

source: Most popular
ps: تر ټولو زیات مشهور

source: Edit Members for
ps: مشخصات

source: Add members
ps: نومبر

source: style name
ps: دکټه اخیستونکی نوم

source: sld version
ps: نسخه

source: attribute name
ps: توضیع

source: attribute description
ps: توضیع

source: attribute label
ps: توضیع

source: attribute type
ps: توضیع

source: count
ps: حساب

source: min
ps: دڅانکی مدیر

source: max
ps: فکس

source: median
ps: منځنیځ

source: Layer Created
ps: جوره ول

source: A Layer was created
ps: جوره ول

source: Layer Updated
ps: جوره ول

source: A Layer was updated
ps: جوره ول

source: Layer Deleted
ps: جوره ول

source: A Layer was deleted
ps: جوره ول

source: Comment on Layer
ps: نظریی

source: Rating for Layer
ps: رتبه

source: Home
ps: کور

source: Change point of contact
ps: د اړیکو بدلون ټکی

source: Assign a new point of contact to the layers below:
ps: د تماس لپاره یو نوی ټکی د لاندی نیونو ته وونی:

source: Submit
ps: وړاندې کړه

source: Attribute Name
ps: د منسوب نوم

source: Label
ps: لیبل

source: Range
ps: حد

source: Average
ps: اوسط

source: Median
ps: میډیا

source: Standard Deviation
ps: معیاري انحراف

source: Rate this layer
ps: د استاتیک ورستنی نقشیی

source: Download Layer
ps: ډاونلوډ پرت

source: Edit Layer
ps: پرت بدل کړئ

source: Styles
ps: سټایلونه

source: Manage
ps: اداره کول

source: Thumbnail
ps: تمبیل

source: Set
ps: سیټ

source: Layer
ps: پرتونه

source: Edit data
ps: ډاټا سمول

source: Legend
ps: علامات

source: List of maps using this layer:
ps: د دې پرت په کارولو د نقشو لیست:

source: Documents related to this layer
ps: سند

source: List of documents related to this layer:
ps: دې پرت پورې اړوند د اسنادو لیست

source: The following styles are associated with this layer. Choose a style to view it in the preview map.
ps: لاندې سټایلونه له دې پرت سره تړاو لري. یو سټایل غوره کړئ چې د لید لید کې یې وګورئ.

source: (default style)
ps: تلواله ډول

source: No styles associated with this layer
ps: د دې پرت سره هیڅ سټایلونه تړاو نلري

source: Change Layer Permissions
ps: دهغه اجازه لرونکی

source: External service layer
ps: د بهرني خدمت طبقه

source: Explore Layers
ps: پرتونه وپلټئ

source: Upload Layers
ps: پوړونه پورته کړئ

source: Attributes
ps: صفات

source: Attribute
ps: ځانتیا

source: Display Order
ps: د ښودنې امر

source: Remove Layers
ps: پرتونه لرې کړئ

source: This action affects the following maps:
ps: دا عمل لاندې نقشې اغیزه کوي:

source: No maps are using this layer
ps: هیڅ نقشه دا پرت نه کاروي

source: Replace Layer
ps: پرت بدل کړئ

source: Replace Layer:
ps: پرت بدل کړئ:

source: Incomplete Uploads
ps: نامکمل اپلوډونه

source: You have the following incomplete uploads
ps: تاسو لاندې نیمګړي اپلوډونه لرئ

source: last updated on
ps: وروستی ځل په

source: Resume
ps: بیا پیل کول

source: Delete
ps: ړنګول

source: Are you sure you want to delete this upload?
ps: ایا تاسو باوري یاست چې غواړئ دغه اپلوډ حذف کړئ؟

source: Cancel
ps: لغوه کول

source: Delete, and don't ask me again.
ps: حذف کړئ ، او له ما څخه بیا پوښتنه مه کوئ

source: Drop files here
ps: دلته دوتنې پرېښودل

source: or select them one by one:
ps: یا یې یو په یو انتخاب کړئ:

source: Files to be uploaded
ps: فایلونه باید پورته شي

source: Select the charset or leave default
ps: چارسیټ غوره کړئ یا ډیفالټ پریږدئ

source: Manage Styles
ps: سټایلونه سمبال کړئ

source: Layer Default Style
ps: د پوړ لومړنی ډول

source: Available styles
ps: موجود ډولونه

source: Click on an available style in the upper box to assign it to this layer. Selected styles appear in the lower box.
ps: په پورتنۍ بکس کې موجود سټایل باندې کلیک وکړئ ترڅو دې پرت ته یې وټاکئ. انتخاب شوي سټایلونه په ټیټ باکس کې ښکاري.

source: Update Available Styles
ps: موجود سټایلونه تازه کړئ

source: Upload Layer
ps: پوړ اپلوډ

source: Upload files
ps: دوتنې پورته کول

source: Provide CRS for
ps: لپاره CRS چمتو کړئ

source: Coordinate Reference System
ps: د همغږۍ حوالې سیسټم

source: Next
ps: بل

source: Geospatial Data
ps: جیوپاتایډی ډیټا

source: Please indicate which attributes contain the latitude and longitude coordinates in the CSV data.
ps: لطفاً دا وښي چې کوم یو د عرض او اوږد یدو کوالټیدو په اړه د ډیټا د اوډیجی کلمی کې شامل دی.

source: With this data, GeoNode was able to guess which attributes contain the latitude and longitude coordinates, but please confirm that the correct attributes are selected below.
ps: د دې معلوماتو سره، جیونوډ وکړای شول چې د کومو منسوبونو په اړه د عرض او اوږد یدو د کناټیاوو په اړه څه وو ، خو لطفاً دا تائید کړئ چې سم منسوبونه په لاندې ډول ټاکل شوی.

source: Latitude
ps: عرض

source: Select an attribute
ps: یو منسوب ونوموی

source: Longitude
ps: اوږد

source: We did not detect columns that could be used for the latitude and longitude. Please verify that you have two columns in your csv file that can be used for the latitude and longitude.
ps: داسې هنلو مو ونه شو کشف وي چې د لاټيټ او اوږدوالی لپاره کارول کېدي شي. لطفاً دا تایید کړئ چې تاسو په خپل د وتنه کې دوه هنونه لرئ چې د لاټیټ او اوږد والی لپاره کارول کیدی شي.

source: Your upload is either complete or you haven't resumed an earlier one.
ps: ستاسو د پورته کولو کار یا بشپړ شوی او یا مو تر اوسه لا د مخه نه دی پیل کړی

source: Return to
ps: بیرته ګرځېدل

source: Upload Form
ps: د پورته کولو فورم

source: Upload Layer Step 2
ps: د پورته کولو د طبقه دوهم ګام

source: Editing details for
ps: تفصیلات د سمون لپاره

source: Time Options
ps: د وخت غوراوی

source: Choose time attribute
ps: د وخت د منسوبول غوره کړئ

source: This data does not have a time attribute
ps: دا معلومات د وخت د منسوبیدو نه لری

source: Existing Time Attribute
ps: د موجوده وخت منسوب

source: Convert Text Attribute
ps: د متن منسوب بدلول

source: Date Format
ps: د تاریخ جوړښت

source: Convert Number (As Year)
ps: د بدلولو شمېره ( د کال په توګه )

source: Choose optional end time attribute
ps: اختیاری پای وخت غوره کړئ

source: Present time attribute as
ps: د وخت د حاضریدو د منسوبپه حیث

source: List
ps: لیست

source: of all the distinct time values
ps: د ټولو جلا وخت ارزښتونو څخه

source: Intervals
ps: وقفې

source: defined by the resolution
ps: د پریکړه کولو له مخې د هغه د حل په اړه پریکړه شوې

source: Continuous Intervals
ps: دوامداره وقفه

source: for data that is frequently updated, resolution describes the frequency of updates
ps: د هغو معلوماتو لپاره چې په وار وار به نوی شی ، د پرېکړه د تازه کولو فریکونسی بیانوی

source: Resolution of time attribute
ps: د وخت د منسوبکولو پرېکړه

source: Need Help?
ps: آیا کمک نیاز است ؟

source: Enabling Time
ps: د وخت د ښه کولو

source: Selecting an Attribute
ps: د یوه منسوب غوره کول

source: A time attribute can be one of
ps: د وخت یو منسوب کولای شی د

source: An existing date
ps: یوه موجوده نیټه

source: Text that can be converted to a timestamp
ps: هغه متن چې د وخت مهر ته وبدلول شی

source: A number representing a year
ps: یو شمېر چې یو کال استازیتوب کوی

source: year
ps: کال

source: month
ps: میاشت

source: day of month
ps: د میاشتې ورځ

source: hour of day
ps: د ورځې ساعت

source: minute in hour
ps: په ساعت کې دقیقه

source: second in minute
ps: دوهم په دقیقه

source: Note that single quotes represent a literal character.
ps: دوهم دقیقې کې یادونه وکړئ چې واحد نرخونه واقعی کرکټر وړاندې کوي.

source: To remove ambiguity, repeat a code to represent the maximum number of digits - for example yyyy
ps: د ابهام لرې کولو لپاره ، د اعدادونو اعظمي شمیر نمایندګي کولو لپاره کوډ تکرار کړئ. د مثال په توګه yyyy

source: The 'best guess' will handle date and optional time variants of
ps: 'غوره اټکل' به د نیټې او اختیاري وخت ډولونه اداره کړي

source: In terms of the formatting flags noted above, these are
ps: د پورته لیکل شوی وو د ډول ډول بیرغونو په اړه دا دی

source: Returning to the upload starting page in <span id="cnt">5</span>seconds
ps: د پیل پاڼې ته د پورته کولو راستنیدل په 5

source: Or just go
ps: یا بس ځه

source: now
ps: اوس

source: Rate this Layer
ps: دا طبقه نرخ کړئ

source: Related Maps
ps: اړوند نقشه

source: Related Documents
ps: اړوند اسناد

source: This layer currently is not used in any maps.
ps: دا پرت اوس مهال په هیڅ نقشه کې نه کارول کیږي.

source: Specify which users can view or modify this layer
ps: مشخص کړئ چې کوم کاروونکي کولی شي دا پرت وګوري یا بدل کړي

source: Change Permissions of this Layer
ps: د دې پرت اجازه

source: Copy this layer
ps: دا پرت کاپي کړئ

source: Generate a new map based on this layer
ps: د دې پرت پراساس نوې نقشه تولید کړئ

source: Create New Map
ps: نوې نقشه جوړه کړئ

source: Choose files
ps: دوسیو انتخاب ول

source: or drag it here
ps: یا یې دلته راوکښه

source: projection
ps: تم ځای

source: Featured Map URL
ps: شنـــــــبه (دهفتــــه ورځ)

source: format
ps: معلومات

source: name
ps: دکټه اخیستونکی نوم

source: styles
ps: سلیقه

source: group
ps: ډلی

source: layer params
ps: منابع

source: source params
ps: منابع

source: Map Created
ps: جوره ول

source: A Map was created
ps: جوره ول

source: Map Updated
ps: جوره ول

source: Map Deleted
ps: جوره ول

source: Comment on Map
ps: نظریی

source: Rating for Map
ps: رتبه

source: Explore Maps
ps: د نخشو راټولو

source: Rate this Map
ps: دا نقشه راټیټه کړی

source: Download Map
ps: نقشه ډانل ډانلډ کړه

source: Download Data Layers
ps: د ډاټا پرتونه ډاونلوډ کړئ

source: Download Web Map Context
ps: د ویب نقشه د ځای څخه ډانولوډ کول

source: Edit Map
ps: د نقشه سمون

source: Map
ps: نقشه

source: Map Layers
ps: نقشه طبقه

source: Documents related to this map
ps: سند

source: List of documents related to this map:
ps: د دې نقشه په اړه د اسنادو لړلیک :

source: Specify which users can view or modify this map
ps: دا مشخص کړی چې کوم کاروونکی کولای شی دا نقشه وګوری یا یې ورته وویشی

source: Change Permissions of this Map
ps: دې نقشه د مُخَالَتَنو بدلول

source: Copy this map
ps: دا نقشه کاپي کړئ

source: Duplicate this map and modify it for your own purposes
ps: دا نقشه نقل کړئ او د خپلو خپلو اهدافو لپاره یې اصلاح کړئ

source: Create a New Map
ps: یوه نوې نقشه جوړه کړئ

source: Map WMS
ps: نقشه WMS

source: WMS layer group for local map layers
ps: د ځایی نقشو پرتونو لپاره د WMS پرت ګروپ

source: on
ps: خپل

source: local OWS
ps: سیمه ایز اوډ

source: Publish local map layers as WMS layer group
ps: د WMS پرتې ډلې په توګه د ځایی نقشو پرتونه خپاره کړئ

source: Publish Map WMS
ps: نشره ول

source: Here you can download all the layers of this map that are hosted on this GeoNode.
ps: دلته د دې نقشه ټول هغه طبقه چې په دې جیو انډ كې كوربه دی .

source: <div class="alert alert-warning">Could not find downloadable layers for this map. You can go back to
ps: <div class="alert alert-warning">هغه ګوند چې د سرچینې خاوند وی ...
