Repository: andma-anhdc/ANDMA-datacenter
Catalog: geonode/locale/*/LC_MESSAGES/django.po
Languages: ps

source: <p>The GeoNode provides access to data sets and a map editing application allows users to browse existing maps and contribute their own.</p> <h4 id="browsing-data">Browsing Layers</h4> <p>The <a href="/layers">Layers</a> tab allows you to browse data uploaded to this GeoNode.</p> <p>All data can be downloaded in a variety of formats, for use in other applications.</p> <h4 id="developer-access">Developer Access</h4> <p>The <a href="/developer"> Developer</a> page is the place for developers to get started building applications against the GeoNode. It includes instructions on using the web services, links to the source code of the GeoNode, and information about the open source projects used to create it.</p> <h4 id="browsing-maps">Browsing Maps</h4> <p>The GeoNode allows users to create and share maps with one another.</p> <p>The <a href="/maps">Maps</a> tab is a gateway to map exploration on GeoNode. From here you can <strong>search for a map</strong> or <strong>create a map</strong>, which will open the <a href="/maps/new">Map Composer</a>.</p> <h5>Google Earth Mode</h5> <p>Any map viewed in the interactive map editor can be seen in 3D mode with the Google Earth plugin. To switch to 3D mode select the Google Earth globe logo, the rightmost button on top toolbar. If you do not have the Google Earth plugin installed you will be prompted to install it.</p> <h4 id="creating-a-map">Creating a Map</h4> <p>To create a new map go to the <a href="/maps">Contributed Maps</a> tab and click the <a href="/maps/new">create your own map</a> link.</p> <p>This will take you to the <a href="/maps/new">Map Composer</a> with a base layer loaded.</p> <p>To add data layers from the GeoNode click on the green plus button located below the layers tab on the left hand side of the screen. This will open a dialog listing all the layers available on the GeoNode.</p> <p>To add layers to your map select them and hit the <strong>Add Layers</strong> button. When finished you may hit <strong>Done</strong> to close the dialog and go back to the map.</p> <h5>Reordering and Removing Layers</h5> <p>Change the display order of the layers listed in the data tab by simply dragging and dropping their names. The order in the map will be updated to reflect that. To turn a layer's visibility off simply uncheck it, and to remove it entirely select it and hit the red minus button.</p> <h5>Saving your map</h5> <p>Once a suitable set of layers and zoom level has been found it's time to save it so others can see it. Click the Save button--the left most icon on the top toolbar, an image of a map with a disk--on the top menu and fill out the title and abstract of the map.</p> <h4 id="exporting-a-map">Exporting a Map</h4> <p>Any map from the GeoNode can be embedded for use in another site or blog. To export a map:</p> <ol> <li>Select the from the list of maps on the community or map page and then hit the 'export map' button.</li> <li>Choose your desired height and width for the widget in the wizard.</li> <li>Copy the HTML snippet provided in the wizard to any HTML page or iFrame-supporting blog post.</li> </ol> <p>This will put an interactive widget showing you map in your web page or blog post.</p> <p>Note that the <a href="/maps/new">Map Composer</a> also has a button to export the map. Just be sure to save the map before exporting if there are changes that you want others to see. It exports the last saved version, not the last viewed version.</p> <h4 id="remixing-a-map">Remixing a Map</h4> <p>Any map available can serve as a starting point for a new map.</p> <ol> <li>Open the map in the Map Composer.</li> <li>Add and remove layers as you like.</li> <li>Pan and zoom to highlight the area of interest.</li> <li><strong>IMPORTANT:</strong> Update the title, abstract, contact info and tags to reflect the new map.</li> <li>Save the map.</li> </ol> <p>You will be able to see your new map when you search for it from the <a href="/maps">Maps</a> tab. </p>
ps: <p> جیو نوډ ډیټا سیټونو ته لاسرسی چمتو کوي او د نقشې تدوین غوښتنلیک کاروونکو ته اجازه ورکوي چې موجوده نقشې براوز کړي او خپل ځان شریک کړي </p> <h4 id="browsing-maps">د بادپه کولو طبقه </h4> <p> د <a href="/layers">طبقه </a> تبی تاسو ته اجازه درکوی چې دې جیو انډ ته د راپورته شویو معلوماتو بیا لټول </p> <p> ټول معلومات په مختلفو شپنه کې ډاټکېدي شي، د نورو غوښتنلیکونو د کارولو لپاره.</p> <h4 id="developer-access">د پرودسر لاس رسی</h4> <p>ده <a href="/developer"> پرودور </a> پاڼه د پروموټانو لپاره د ودانۍ د پیل ولو ځای دی پاڼه د پروموټانو لپاره د ودانۍ د پیل ولو ځای دی د جیوانډ په وړاندې غوښتنلیکونه. دا د ویب خدمتونو د استعمال په اړه لارښوونې، د لینکونو په اړه شامل دی پاڼه ده د پروموټرانو لپاره ځای د جوړولو لپاره د جیوانډ په وړاندې غوښتنلیکونه. دا د ویب خدمتونو د استعمال په اړه لارښوونې، د لینکونو په اړه شامل دی د جیوانډ د سرچینې کوډ، او د پرانیستې په اړه معلومات د سرچینې پروژې چې د جوړولو لپاره کارول کېږی </p> <h4 id="browsing-maps">د لټون نقشه</h4> <p> جیو نوډ کاروونکو ته اجازه ورکوي چې له یو بل سره نقشه جوړه او شریک کړي </p> <p>ده <a href="/maps"> نقشه</a>ټب په جیو نوډ کې د نقشې سپړلو لپاره لاره ده. له دې ځایه تاسو کولی شئ د نقشې لټول یا نقشه جوړه کړئ کوم چې به پرانیزي <a href="/maps/new">نقشه کمپوزر</a></p> <h5>د ګلوګل د ځمکې موډ</h5> <p> په متقابل نقشه ایډیټر کې لیدل شوې هره نقشه د ګوګل ارت پلگ ان سره په 3D حالت کې لیدل کیدی شي. ته موډ ته لاړ شه د ګوګل ارت ګلوب لوګو غوره کړئ ، د توکټې په پټې کې ترټولو ښیې ت بټن. که تاسو یې کوئ د ګوګل ارت پلګ ان ندی نصب کړی تاسو به د دې نصبولو لپاره هڅول کیږي </p> <h4 id="creating-a-map">د نقشې جوړول</h4> <p>د نوې نقشې جوړولو لپاره. ته لاړشئ<a href="/maps">مرسته شوي نقشه</a> ټب کلیک او کلیک کړه<a href="/maps/new">خپله نقشه جوړه کړه</a>لینک</p> <p>دا به تاسو ته بوځي<a href="/maps/new">نقشه کمپوزر</a>د اډې پرت سره ډک شوی</p> <p>د جیو نوډ څخه د ډاټا پرتونو اضافه کولو لپاره په شنه پلس ت بټن کلیک وکړئ چې د پوړونو ټب لاندې موقعیت لري د سکرین کی-لاس اړخ. دا به په ډیالوګ کې د ټولو پرتونو لیست کولو ډیالوګ پرانیزي جیو نوډ</p> <p>خپل نقشې کې پرتونه اضافه کولو لپاره دوی غوره کړئ او په نښه کړئ پرتونه اضافه کړئ ت .ۍ. کله چې پای ته ورسي/n تاسو ممکن د ډاونلوډ بندولو لپاره <strong> بشپړ </strong> ته ګوزار ورکړئتاسو ممکن د ډاونلوډ بندولو لپاره نقشې ته بیرته وګرځئ <strong>شوی</strong>د ډیالوګ بندول او بیا نقشه ته لاړشئ</p> <h5>د پوړونو تنظیم کول او لیرې کول</h5> <p>د ډاټا په ټب کې لیست شوي پرتونو ښودلو ترتیب په ساده ډول د دوی په راکښولو او غورځولو سره بدل کړئ/n هغه. د ساده ډول د پرت لید لید بندولو لپاره دا له سره چک کړئ ، او د لرې کولو لپاره یې په بشپړ ډول وټاکئ او د سرې منفي ت بټن کې کلیک وکړئ</p> <h5>ستاسو نقشه خوندي کول</h5> <p>یوځل چې د پوړونو او زوم کچه مناسب سیټ وموندل شي نو دا د خوندي کولو وخت دی نو نور یې لیدلی شي/n دا. په خوندي ت ټکمه کلیک وکړئ - په پورتنۍ کې کی ذېاد خو را غوره نښهتوکپټه ، د ډیسک سره د نقشې عکس پورتنی مینو او د نقشې سرلیک او خلاصول ډک کړئ </p> <h4 id="exporting-a-map">د نقشه صادرول</h4> <p>د جیو نوډ څخه هره نقشه په بل سایټ یا بلاګ کې د کارولو لپاره ځای کیدلی شي. د نقشې صادرولو لپاره</p> <ol> <li>په ټولنه یا نقشه پا کې د نقشو له لیست څخه وټاکئ او بیا د صادراتو نقشه وښایاست</li> <li>په ویدرال كې د ویدوك لپاره خپل د خوښې قد او پلنوالی وټاكئ</li> <li>په وزرډ کې چمتو شوي HTML سنیپټونه په کوم یا iframe ملاتړ بلاګ پوسټ کې کاپي کړئ</li> </ol> <p>دا به یو متقابل ویجټ واچوي چې تاسو ته ستاسو په ویب پیا بلاګ پوسټ کې نقشه ښیې</p> <p>یادونه چې <a href="/maps/new">نقشه جوړښت ونکی</a> د نقشه صادرولو لپاره یوه بټن لری. بس ډاډه واوسۍ /n د دې لپاره چې نقشه د صادرولو څخه مخکې وژغوري که چیرې داسې بدلونونه وي چې تاسو غواړئ نور یې وګورئ. وروستی صادرات کوی . ژغورل شوی ورشو، نه د وروستۍ لیدلو وړ </p> <h4 id="remixing-a-map">یوې نقشه بیا میکسرکول</h4> <p>هر نقشه چې په لاس کې وی ، کولای شی د نوې نقشه لپاره د پیل د نقطې په توګه کار وکړی</p> <ol> <li>نقشه په نقشه کې په جوړښت کې خلاصه کړی</li> <li>او د هغه طبقه چې ستاسو خوښه وی ، اضافه او لرې کړی</li> <li>پان او د دې لپاره چې د علاقې ساحه په کې واضح کړي.</li> <li>><strong>مهم :</strong>خلاصه ، د تماس مالومات او تګ د نوی نقشه منعکس کول</li> <li>نقشه وژغورئ .</li></ol> <p>تاسو به وکولی شئ خپله نوې نقشه وګورئ کله چې تاسو لټون کوئ دا د <a href="/maps">نقشه</a>ټوپ </p>

source: Current Information
ps: اوسني معلومات

source: Look at some of the recent information we have
ps: موږ ته ځینې وروستي معلومات وګورئ

source: River flood prediction are valid for 4 days and updated every 6 hours, whereas the flash floods are valid for 6 hours and updated hourly.
ps: د سیند د سیلاب وړاندوینه د 4 ورځو لپاره د اعتبار وړ ده او هر 6 ساعته تازه کیږي ، پداسې حال کې چې د فلش سیلابونه د 6 ساعتونو لپاره د اعتبار وړ دي او په ساعت کې تازه کیږي.

source: The map and statistics are updated every 6 hours.
ps: نقشه او ارقام په هرو 6 ساعتونو کې نوي کیږي

source: Flood Prediction
ps: د سیلاب وړاندوینه

source: Click to explore the prediction of the number of people potentially affected by Flood
ps: د سیلاب له امله د احتمالي زیانونو د خلکو د شمیر اټکل کولو لپاره کلیک وکړئ

source: Latest Earthquake
ps: وروستۍ زلزله

source: The map and statistics are updated every 30 mins.
ps: نقشه او احصایې په هر 30 دقیقو کې تازه کیږي

source: Click to explore for the number of people potentially affected by earthquakes
ps: د هغه خلکو شمیر لټولو لپاره کلیک وکړئ چې احتمالي زلزلې اغیزمن شوي

source: The map and statistics are updated 4 times a day.
ps: نقشه او احصائیه په ورځ کې 4 ځله تازه کیږي.

source: Click to explore the current snow cover and depth
ps: د اوسني واورې پوښ او ژورې پلټلو لپاره کلیک وکړئ

source: Our Latest Maps
ps: دسیلابو ورستنی نقشیی

source: Look at some of the recent projects we have completed
ps: ځینې ​​وروستي پروژې وګورئ چې موږ بشپړې کړې

source: Show All
ps: ټول ښکاره کړه

source: Flood Maps
ps: د سیلاب نقشه

source: New to ANHDC? Check our documentation for having a better understanding how useful our tools are.
ps: نوی دی؟ د لا ښه پوهیدو لپاره زموږ اسناد چیک کړئ چې زموږ وسیلې څومره ګټورې دي.

source: Watch Tutorial
ps: ښوونه

source: See Documentation
ps: اسناد وګوره

source: OUR PARTNERS
ps: زموږ همکاران

source: List of partner who provides either data or financial contribution.
ps: د ملګري لیست چې کوم معلومات یا مالي مرسته چمتو کوي.

source: Partners and Data Providers
ps: شریکان او معلومات چمتو کونکي

source: For each of the organisations the main contributions for the AHNDC are listed.
ps: د هرې موسسې لپاره د د افغانستان طبیعي خطراتو ډیټا مرکز لپاره عمده مرستې په لست کې دي

source: WMO data is used for the flash flood prediction, as well as providing snow water equivalent data used to calculate snow depth
ps: د WMO ډیټا د فلش سیلاب وړاندوینې لپاره کارول کیږي ، په بیله بیا د واورې د اوبو برابر معلوماتو چمتو کول د واورې ژورې محاسبې لپاره کارول کیږي

source: Has provided historical Rapid Assessment Form (RAF) information, which is used to calibrate the prediction model.
ps: د چټکې ارزونې فورمې (RAF) معلومات چمتو کړي ، کوم چې د وړاندوینې ماډل کتلو لپاره کارول کیږي.

source: Climatologies at High resolution for the Earth’s Land Surface Areas (CHELSA)
ps: د لوړ وضاحت (ریزیلوشن) لرونکي د ځمکې د سطحې سیمو د مساحتونو اقلیم پیژندنه (کلامیتولوژي)

source: CHELSA provides AHNDC with Climate and Climate Change data. CHELSA is a high resolution (30 arc sec) climate data set for the earth land surface areas currently hosted by the Swiss Federal Institute for Forest, Snow and Landscape Research WSL (Dr. Dirk N. Karger, Prof. Dr. Niklaus Zimmermann), and has been developed in coorporation with the Department of Geography of the University of Hamburg (Prof. Dr. Jürgen Böhner, Dr. Olaf Conrad, Tobias Kawohl), the University of Zurich (Dr. Michael Kessler), and the University of Göttingen (Prof. Dr. Holger Kreft).
ps: CHELSA د افغانستان ځایي سیسټم ASDC ته د اقلیمی بدلونونو معلومات چمتو کوي. CHELSA د یو لوړ وضاحت لرونکي (30 arc sec) د ځمکې د سطحي سیمو د مساحتونو د معلوماتو یوه ټولګه ده چی اوسمهال د سوئیس هیواد د ځنګلونو ، واورې او منظرو فدرال انسټیټیوټ یی کوربتوب کوی (ډاکټر ډرک ان. کارګر، پروفیسور ډاکټر نیکلاوس زیمرمن)، او د هامبورګ پوهنتون د ځمکه پیژندې څانګې (پروفیسور ډاکټر جورګین بوهنیر، ډاکټر اولاف کونراد، توبیاس کاوهل)، زوریچ پوهنتون (ډاکټر میکائیل کیسلر)، او دی ګوتینګن پوهنتون (پروفیسور ډاکټ�� هولګر کریفت) په ګډو همکاریو سره جوړ شوۍ دی.

source: Ventusky
ps: وینټوسکاي

source: Ventusky provides wonderfully styled access to weather forecast in the ANHDC dashboard and settlement inspector. It provides data for Afghanistan mostly from Deutsche Wetter Dienst ICON (7.5 km resolution), or alternatively from NOAA’s Global Forecast System GFS (15 km resolution). Ventusky is a product provided by InMeteo, a Czech meteorological company, in collaboration with Marek Mojzík and Martin Prantl
ps: وینټوسکاي په افغانستان طبیعي خطراتو ډیټا مرکز ډشبورډ او د هستوګنځینو په مفتش کې د موسم وړاندوینې ته په زړه پورې ډول )سټایل( لاسرسی چمتو کوي. څی دا اکثرا د افغانستان لپاره د دچ ویتر ډیینسټ نښې (آیکن) څخه ډیټا چمتو کوي (په ۷.۵ کیلومتره وضاحت سره)، او یا هم په بدیل توګه د NOAA د نړیوال وړاندوینې سیسټم GFS څخه (په ۱۵ کیلومتره وضاحت سره). وینټسکي یو داسی محصول دی څی دی CZECH په نامه د هوا پیژندنې InMeteo کمپنۍ لخوا دی ماریک مویزیک او دی مارټین پرانټال په همکاری سره جوړ شوی.

source: European Centre for Medium-Range Weather Forecasts (ECMWF)
ps: د منځنۍ درجې هوا وړاندوینې لپاره د اروپا مرکز (ECMWF)

source: The European Centre for Medium-Range Weather Forecasts (ECMWF) is an independent intergovernmental organisation supported by 34 states. It provides much of the input data for the GLOFAS data, in addition the ANHDC utilizes data from other partner organisations which rely on ECMWF data (weather forecast data, climate and climate change data).
ps: د منځنۍ درجې هوا وړاندوینې لپاره د اروپا مرکز (ECMWF) یو خپلواکه مشترک الدوله مؤسسه ده چې د ۳۴ دولتونو لخوا حمایه کیږي. دا مرکز د GLOFAS د ارقامو ټولګې (ډیټا سیټ) لپاره ډیرۍ ارقام (ډیټا) چمتو کوي، سربیره پر دې افغانستان طبیعي خطراتو ډیټا مرکز د نورو همکارو مؤسساتو ارقام (ډیټا) هم کاروي کوم چې د ECMWF ارقامو (ډیټاؤ) باندې تکیه کوي (د هوا وړاندوینې ارقام ، د اقلیم او د اقلیم بدلون ارقام).

source: NOAA STAR (Satellite Applications and Research)
ps: NOAA ستورۍ (د سپوږمکۍ کارول او څیړنه)

source: Global Vegetation Health Products
ps: د نباتاتو نړیوال روغتیایی محصولات

source: The current drought risk map is based on the Vegetation Health (VH) Index, provided by NOAA. The VH products can be used as proxy data for monitoring vegetation health, drought and others. Due to the resolution and the modelling properties overestimation of risk will occur. The Global and Regional Vegetation Health (VH) is a NOAA/NESDIS system estimating vegetation health, moisture condition, thermal condition and their products. It contains Vegetation Health Indices (VHI) derived from the radiance observed by the VIIRS satellite.
ps: د وچکالۍ د خطر اوسنۍ نقشه د نباتاتو روغتیا (VH) شاخص پر بنسټ ولاړه ده څي دی NOAA په همکارۍ جوړه شوې ده. د VH محصولات د نباتاتو روغتیا، وچکالۍ او ځینې نورو مواردو د څارلو په موخه د نمونه ارقامو په توګه کارول کیدای شي. د وضوح او د ماډلینګ خواصو له امله تر حده زیات خطره مینځ ته راتللۍ شی. د نړیوالو او سیمیزو نباتاتو روغتیا VH یو NOAA/NESDIS سیسټم دی څی د نبات روغتیا، لندبل حالت، حرارتي حالت او د نبات اړوند محصولات اټکلوی. دا د نباتاتو روغتیا VHI شاخصونه لری څی دی VIIRS سپوږمکۍ په واسطه د لیدل شویو وړانګو څخه اخیستل شوي دی.

source: California University of Pennsylvania
ps: د پنسلوانیا کالیفورنیا پوهنتون

source: California University of Pennsylvania has integrated parts of the ANHDC into its Geography syllabus and has become the most prolific Educational ANHDC user. Cal U uses the ANHDC to teach undergraduate students basic applied geography insights within a disaster management context. The training course is being led by Professor Dr. Thomas R. Mueller, who has taught a wide variety of courses including World Regional Geography, GIS, crime mapping, demographic analysis, and spatial models in public safety.
ps: د پنسلوانیا کالیفورنیا پوهنتون په خپل جغرافیایی نصاب کی د افغانستان طبیعي خطراتو ډیټا مرکز ځینې برخې مدغم کړې دي څی د افغانستان طبیعي خطراتو ډیټا مرکز خورا مشهور تعلیمی کاریال بلل کیږي. د کالیفورنیا پوهنتون افغانستان طبیعي خطراتو ډیټا مرکز د ناورین مدیریت شرایطو کې د تطبیق شوی اساسی جغرافیایي بصیرت د خپل د لساینس دورې زده کوونکو ته د روزلو په برخه کی کاروي. د روزنې کورس د پروفیسور ډاکټر توماس آر مولر لخوا رهبري کیږي هغه څوک څی په شمول دې د نړۍ سیمه ایزه جغرافیه، جی آی اس، د جرمونو نقشه جوړل، د وګړو د شمیر تحلیل او د خلکو د خوندیتوب په برخه کی ځانګړي ماډلونه تدریس کړي دي.

source: Northeastern University
ps: نارټ ایسټرن پوهنتون

source: Northeastern University has integrated parts of the ANHDC into their Crisis Mapping for Humanitarian Action syllabus. Northeastern University uses the ANHDC to teach graduate students applied geography insights within a disaster management context.
ps: نارټ ایسټرن پوهنتون د افغانستان طبیعي خطراتو ډیټا مرکز ځینې برخې د پوهنتون د بشردوستانه عمل نصاب د بحران په نقشو کی مدغم کړې دي. نارټ ایسټرن پوهنتون افغانستان طبیعي خطراتو ډیټا مرکز د ناورین مدیریت شرایطو کې د تطبیق شوی جغرافیایي بصیرت خپل فارغ التحصیله زده کوونکو ته د روزلو په برخه کی کاروي

source: Workshops are conducted by one of our international and two of our local national ANHDC experts. Therefore, the training can be delivered in both English and Dari.
ps: ورکشاپونه زموږ د یوه نړیوال او زموږ د دوه ملي محلي افغانستان طبیعي خطراتو ډیټا مرکز کارپوهانو لخوا ترسره کیږي. له همدې امله ، روزنه په انګلیسي او دري دواړو ته ورکول کیږي.

source: ANHDC Professional User Certification program
ps: د د افغانستان طبیعي خطراتو ډیټا مرکز مسلکي کارن تصدیق کولو پروګرام

source: iMMAP has initiated the ANHDC Professional User Certification program, which further expands the ANHDC training program with hands-on exercises. The certification highlights user proficiency with the functionalities of the ANHDC and the capability to independently advance this knowledge.
ps: iMMAP د افغانستان طبیعي خطراتو ډیټا مرکز مسلکي کارن تصدیق کولو پروګرام پیل کړی ، کوم چې د افغانستان طبیعي خطراتو ډیټا مرکز روزنه برنامه لاسي د تمرینونو سره پراخه کوي. تصدیق د افغانستان طبیعي خطراتو ډیټا مرکز فعالیتونو سره د کارن وړتیا روښانه کوي او وړتیا دا پوهه په خپلواک ډول پرمخ وړي.

source: The certification takes place online and consist of 80 interactive questions &#40;75&#37; passing mark&#41;, tied to various scenarios. For proficient users it will take approximately 1-2 hours to complete, whereas for novice yet trained users it can take more than 3 hours. Having seen the ANHDC Training videos is a perquisite to be able to complete.
ps: تصدیق آنلاین اخلي او د 80 متقابل پوښتنو مشتمل دی (75٪ تیریدونکی نښه) ، له بیلابیلو سناریوګانو سره تړل شوی. د تکړه کاروونکو لپاره به دا بشپړ شي نږدې 1-2 ساعتونه وخت ونیسي ، پداسې حال کې چې د نوي زده کونکو لپاره لاهم روزل شوي کارونکي دا کولی شي له 3 ساعتونو څخه ډیر وخت ونیسي. د د افغانستان طبیعي خطراتو ډیټا مرکز روزنې ویډیوګانې لیدل د بشپړ کولو وړ کولو لپاره شرایط دي.

source: Go to Certification Portal
ps: د سند پورټل ته لاړ شئ

source: ANHDC University Certification Program (Introduction to ANHDC)
ps: د د افغانستان طبیعي خطراتو ډیټا مرکزپوهنتون تصدیق نامه برنامه (د د افغانستان طبیعي خطراتو ډیټا مرکز پیژندنه)

source: In Collaboration with the California University of Pennsylvania and Northeastern University, under the guidance of Professor Dr. Thomas R. Mueller the ANHDC is providing testing/certification access to participating universities.
ps: د پنسلوانیا د کالیفورنیا پوهنتون او شمال ختیځ پوهنتون سره د همکارۍ په توګه ، د پروفیسور ډاکټر توماس آر مولر په لارښوونه افغانستان طبیعي خطراتو ډیټا مرکز برخه اخیستونکو پوهنتونونو ته د ازموینې / تصدیق لاسرسی چمتو کوي.

source: Go to University Certification Portal
ps: د پوهنتون د تصدیق پورټل ته لاړشئ

source: To facilitate better communication, a Youtube channel has been made to host basic instruction videos on the functionalities of the Afghanistan Spatial Data Center (anhdc.andma.gov.af). The instruction videos can be found on YouTube and on the ANHDC (available in Dari and English). Currently, there are 11 training videos, in total 1 ½ hours of material.
ps: د غوره اړیکو اسانتیا لپاره ، یوټیوب چینل جوړ شوی ترڅو د لومړني لارښوونو ویډیوګانې د افغانستان د ساحې ډیټا مرکز فعالیت په اړه کوربه کړي (اسډیس.یممپ ..org). د لارښوونې ویډیوګانې په یوټیوب او د افغانستان طبیعي خطراتو ډیټا مرکز کې موندلی شئ (په دري او انګلیسي کې شتون لري). اوس مهال ، د روزنې 11 ویډیوګانې شتون لري ، په ټولیز ډول 1 ساعت کې مادي.

source: Flood Hazard Analysis using Afghanistan Natural Hazard Data Center
ps: د افغانستان د طبیعي خطراتو ډیټا مرکز په کارولو سره د سیلاب خطراتو تحلیلونه

source: Created by: California University of Pennsylvania Students - Adam Wells, Gabrielle Salerni, John Beattie, and Janay Myers And Thomas R. Mueller, Ph.D., GISP Geography Professor
ps: د کیلیفورنیا پوهنتون د پنسلوانیا زده کونکو لخوا رامینځته شوی - اډم ویلز ، ګابریل سیلري ، جان بیټي ، او جاني مایرس او توماس آر مولر ، پی ایچ ډي ، د GISP جغرافیه پروفیسور

source: Give a structured overview and exercises for geospatial analysis using the AHNDC.
ps: د افغانستان طبیعي خطراتو ډیټا مرکز په کارولو سره د جيوستیتی تحلیلونو لپاره منظم جوړ شوی نظر او تمرینونه ورکړئ.

source: Afghanistan
ps: افغانستان

source: Select province
ps: ولایت وټاکئ

source: Select district
ps: ولسوالۍ وټاکئ

source: Publication
ps: نشره ول

source: Password again
ps: بیازیلی پاسورد

source: Corret
ps: سم

source: Specified
ps: ښکاره

source: Existing
ps: همدلته

source: Most
ps: ډیر

source: Less
ps: لژ

source: Day
ps: ورڅ

source: Request
ps: درخواست

source: Low
ps: لیژ

source: Risk
ps: خطره

source: High
ps: ډیر

source: Using
ps: کټه اخستل

source: Test
ps: امتحان

source: Click
ps: کلیک

source: Button
ps: تڼی

source: Below
ps: لاندی

source: Generate
ps: تولید ول

source: Based
ps: مستقر

source: This
ps: دغه

source: Associated
ps: په ترتیب

source: Style
ps: سلیقه

source: Flood Risk
ps: د سیلاب خطره

source: Point
ps: ټکی

source: Author
ps: لیکوال

source: Duplicate
ps: بیازیلی

source: modify
ps: تغییر

source: Airfield
ps: هوایی دګر

source: National Highway
ps: تول ګته لوی لاره

source: Main Road
ps: اصلی واټ

source: Provincial
ps: ولایتی

source: Road
ps: واټ

source: Rural
ps: کلیی

source: Paved
ps: د تیکو نه فرش شوی

source: Perimeter
ps: چاپیریال

source: Runway
ps: د پلستر کرښه

source: Building
ps: ودانی

source: Apron
ps: انګل

source: Helipad
ps: د چورلکو ډګر

source: Barren land
ps: لا مضرو ځمکه

source: Built up
ps: جو‌‌‌‌‌ر شوی

source: Fruit trees
ps: میوه لرونکی ونی

source: Land
ps: ځمکه

source: Sand
ps: ښګه

source: Contour
ps: واټن

source: shade
ps: سوری

source: Hill
ps: غونډی

source: Quest
ps: لتول

source: Background
ps: زمینه

source: Identify
ps: پیژاندنه

source: Measure
ps: د اندازه اخیستل

source: Unknown
ps: ناپیژانده

source: Vineyards
ps: د انګور بڼ

source: Parmanent
ps: داءیمی

source: Rainfed
ps: للمی

source: Leaflet
ps: نشریه

source: Impact
ps: اغیزه

source: Shakemap
ps: د نقشی ښویدل

source: Exposure
ps: په حضور نیول

source: Data
ps: سوابق

source: Deselect
ps: انتخاب نکول

source: New
ps: نویی

source: Jan
ps: جنوری

source: January
ps: جنوری

source: Feb
ps: فبروی

source: February
ps: فبروی

source: Mar
ps: مارچ

source: Apr
ps: اپریل

source: April
ps: اپریل

source: May
ps: می

source: Jun
ps: جنون

source: June
ps: جنون

source: Jul
ps: جولای

source: July
ps: جولای

source: Aug
ps: اگست

source: August
ps: اگست

source: Sep
ps: ستمبر

source: September
ps: ستمبر

source: Oct
ps: اکتوبر

source: October
ps: اکتوبر

source: Dec
ps: دسمبر

source: December
ps: دسمبر

source: Sunday
ps: یکشنـــبه

source: Monday
ps: دوشنـــبه (ګل شنبه ورځ)

source: Tuesday
ps: سه شنـبه

source: Wednesday
ps: چارشنـبه

source: Thursday
ps: پنج شنبه (زیــارت ورځ)

source: Friday
ps: جمعــــــه (مبــارک ورځ)

source: publication
ps: نشریه

source: Badakhshan
ps: بدخشان

source: Uruzgan
ps: اوروزگان

source: Badghis
ps: بادغيس

source: Baghlan
ps: بغلان

source: Balkh
ps: بلخ

source: Bamyan
ps: باميان

source: Takhar
ps: تخار

source: Jawzjan
ps: جوزجان

source: Khost
ps: خوست

source: Daykundi
ps: دايکندي
