Repository: andma-anhdc/ANDMA-datacenter
Catalog: geonode/locale/*/LC_MESSAGES/django.po
Languages: ps

source: Zabul
ps: زابل

source: Sar-e-Pul
ps: سرپل

source: Samangan
ps: سمنگان

source: Ghazni
ps: غزنى

source: Ghor
ps: غور

source: Farah
ps: فراه

source: Faryab
ps: فارياب

source: Paktya
ps: پکتيا

source: Paktika
ps: پکتيکا

source: Panjsher
ps: پنجشير

source: Parwan
ps: پروان

source: Kabul
ps: کابل

source: Kandahar
ps: کندهار

source: Kapisa
ps: کاپيسا

source: Kunar
ps: کونړ

source: Kunduz
ps: کندز

source: Laghman
ps: لغمان

source: Logar
ps: لوگر

source: Nangarhar
ps: ننگرهار

source: Nuristan
ps: نورستان

source: Nimroz
ps: نيمروز

source: Wardak
ps: وردګ

source: Hirat
ps: هرات

source: Hilmand
ps: هلمند

source: Temporal extent start
ps: گستره زمانی شروع می شود

source: Arghanjkhwa
ps: ارغنچخواه

source: Argo
ps: ارگو

source: Baharak
ps: بهارک

source: Darayem
ps: درایم

source: Darwaz
ps: درواز

source: Darwaz-e-Balla
ps: درواز بالا

source: Eshkmesh
ps: اشکاشم

source: Jorm
ps: جرم

source: Keshem
ps: کشم

source: Khash
ps: خاش

source: Khwahan
ps: خواهان

source: Kofab
ps: کوف آب

source: Kohestan
ps: کوهستان

source: Koran wa Monjan
ps: کران ومنجان

source: Raghestan
ps: راغستان

source: Shahr-e-Buzorg
ps: شهر بزرگ

source: Shaki
ps: شکی

source: Shighnan
ps: شغنان

source: Shuhada
ps: شهدا

source: Tagab
ps: تگاب

source: Teshkan
ps: تشکان

source: Wakhan
ps: واخان

source: Warduj
ps: وردوج

source: Yaftal-e-Sufla
ps: یفتل سفلی

source: Yamgan
ps: یمگان

source: Yawan
ps: یاوان

source: Zebak
ps: زیباک

source: Qadis
ps: قادیس

source: Muqur
ps: مقر

source: Abkamari
ps: آب کمری

source: Jawand
ps: جوند

source: Balamurghab
ps: بالا مرغاب

source: Ghormach
ps: غورماچ

source: Qala-e-Naw
ps: قلعه نو

source: Andarab
ps: اندراب

source: Baghlan-e-Jadid
ps: بغلان جدید

source: Burka
ps: بورکه

source: Dahana-e-Ghori
ps: دهنۀ غوری

source: Dehsalah
ps: ده صلاح

source: Doshi
ps: دوشی

source: Fereng Wa Gharu
ps: فرنگ وغارو

source: Guzargah-e- Nur
ps: گذرگاه نور

source: Khenjan
ps: خنجان

source: Khost Wa Fereng
ps: خوست و فرنگ

source: Khwajahejran
ps: خواجه هجران

source: Nahrin
ps: نهرین

source: Pul-e-Hesar
ps: پل حصار

source: Pul-e- khumri
ps: پلخمری

source: Tala Wa barfak
ps: تاله وبرفک

source: Charbulak
ps: چار بولک

source: Charkent
ps: چار کنت

source: Chemtal
ps: چمتال

source: Dawlatabad
ps: دولت آباد

source: Dehdadi
ps: دهدادی

source: Kaldar
ps: کلدار

source: Keshendeh
ps: کشنده

source: Khulm
ps: خلم

source: Marmul
ps: مارمُل

source: Mazar-e-Sharif
ps: مزار شریف

source: Nahr-e- Shahi
ps: نهر شاهی

source: Sharak-e-Hayratan
ps: شهرک حیرتان

source: Sholgareh
ps: شولگره

source: Shortepa
ps: شور تیپه

source: Zari
ps: زاری

source: Shibar
ps: شیبر

source: Panjab
ps: پنجاب

source: Waras
ps: ورث

source: Sayghan
ps: سیغان

source: Kahmard
ps: کهمرد

source: Yakawlang
ps: یکاولنگ

source: Shahrestan
ps: شهرستان

source: Ashtarlay
ps: اشترلی

source: kiti
ps: کیتی

source: Patoo
ps: پاتو

source: Miramor
ps: میرامور

source: Nili
ps: نیلی

source: Khadir
ps: خدیر

source: Sang-e-Takht
ps: سنگ تخت

source: Kajran
ps: کجران

source: Gizab
ps: گیزاب

source: Anardara
ps: انار دره

source: Bakwa
ps: بکواه

source: Balabuluk
ps: بالا بلوک

source: Gulestan
ps: گلستان

source: Khak-e-Safed
ps: خاک سفید

source: Lash-e-Juwayn
ps: لاش جوین

source: Purchaman
ps: پُرچمن

source: Pushtrod
ps: پشترود

source: Qala-e-Kah
ps: قلعه کاه

source: Shibkoh
ps: شیب کوه

source: Almar
ps: المار

source: Andkhoy
ps: اندخوی

source: Bilcheragh
ps: بلچراغ

source: Dawlat Abad
ps: دولت آباد

source: Garziwan
ps: گرزیوان

source: Khan-e-Char Bagh
ps: خان چارباغ

source: Khwajasabzposh
ps: خواجه سبزپوش

source: Kohistan
ps: کوهستان

source: Maymana
ps: میمنه

source: Pashtunkot
ps: پشتون کوټ

source: Qaramqol
ps: قرم قل

source: Qaysar
ps: قیصار

source: Qorghan
ps: قرغان

source: Shirintagab
ps: شیرین تگاب

source: Abband
ps: آب بند

source: Ajrestan
ps: اجرستان

source: Andar
ps: اندړ

source: Dehyak
ps: ده یک

source: Gelan
ps: گیلان

source: Giro
ps: گیرو

source: Jaghatu
ps: جغتو

source: Jaghuri
ps: جاغوری

source: Khwajaumari
ps: خواجه عمری

source: Malestan
ps: مالستان

source: Nawa
ps: ناوه

source: Nawur
ps: ناور

source: Qarabagh
ps: قره باغ

source: Rashidan
ps: رشیدان

source: Waghaz
ps: واغظ

source: Walimuhammad-e- Shahid
ps: ولی محمد شهید

source: Zanakhan
ps: زنه خان

source: Chaghcharan
ps: چغچاران

source: Charsadra
ps: چار صد ره

source: Dawlatyar
ps: دولت یار

source: DoLayna
ps: دو لینه

source: Feroz Koh
ps: فیروزکوه

source: Lal Wa Sarjangal
ps: لعل و سرجنگل

source: Pasaband
ps: پسابند

source: Saghar
ps: ساغر

source: Shahrak
ps: شهرک

source: Taywarah
ps: تیوره

source: Tolak
ps: تولک

source: Baghran
ps: باغران

source: Deh-e-shu
ps: دیشو

source: Garmser
ps: گرم سیر

source: Kajaki
ps: کجکی

source: Lashkargah
ps: لشکرگاه

source: Musa Qala
ps: موسی قلعه

source: Nad-e-Ali
ps: نادعلی

source: Nahr-e-Saraj
ps: نهر سراج

source: Nawa-e-Barakzaiy
ps: ناوه بارکزائی

source: Nawzad
ps: نوزاد

source: Reg
ps: ریگ

source: Sangin
ps: سنگین

source: Washer
ps: واشیر

source: Musaqalah
ps: موسه قلعه

source: Adraskan
ps: ادرسکن

source: Chisht-e-Sharif
ps: چشت شریف

source: Farsi
ps: فرسی

source: Ghoryan
ps: غوریان

source: Gulran
ps: گلران

source: Guzara
ps: گذره

source: Herat
ps: هرات

source: Injil
ps: انجیل

source: Karukh
ps: کرُخ

source: Kohsan
ps: کوهسان

source: Kushk
ps: کُشک

source: Kushk-e-Kohna
ps: کُشک کهنه

source: Obe
ps: اوبی

source: Pashtunzarghun
ps: پشتون زرغون

source: Shindand
ps: شیندند

source: Zindajan
ps: زنده جان

source: Aqcha
ps: آقچه

source: Darzab
ps: درز آب

source: Fayzabad
ps: فیض آباد

source: Khamyab
ps: خمیاب

source: Khanaqa
ps: خانقا

source: Khwajadukoh
ps: خواجه دوکوه

source: Mardyan
ps: مردیان

source: Mingajik
ps: منگجک

source: Qarqin
ps: قرقین

source: Qushtepa
ps: قوش تیپه

source: Shiberghan
ps: شبرغان

source: Bagrami
ps: بگرامی

source: Chaharasyab
ps: چهار آسیاب

source: Dehsabz
ps: ده سبز

source: Estalef
ps: استالف

source: Farza
ps: فرزه

source: Guldara
ps: گلدره

source: Kalakan
ps: کلکان

source: Khak-e- Jabbar
ps: خاک جبار

source: Mirbachakot
ps: میر بچه کوت

source: Musayi
ps: موسهی

source: Paghman
ps: پغمان

source: Shakardara
ps: شکردره

source: Surobi
ps: سروبی

source: Arghandab
ps: ارغنداب

source: Arghestan
ps: ارغستان

source: Daman
ps: دامان

source: Ghorak
ps: غورک

source: Khakrez
ps: خاکریز

source: Maruf
ps: معروف

source: Maywand
ps: میوند

source: Miyanshin
ps: میانشین

source: Nesh
ps: نیش

source: Panjwayi
ps: پنجوائی

source: Shahwalikot
ps: شاه ولی کوت

source: Shorabak
ps: شور آبک

source: Spinboldak
ps: سپین بولدک

source: Zheray
ps: ژړۍ

source: Alasay
ps: اله سای

source: Hisa-e- Awal-e- Kohestan
ps: حصه اول کوهستان

source: Hisa-e- Duwum-e- Kohestan
ps: حصه دوم کوهستان

source: Kohband
ps: کوه بند

source: Mahmud-e- Raqi
ps: محمود راقی

source: Nejrab
ps: نجراب

source: Bak
ps: باک

source: Gurbuz
ps: گربز

source: Jajimaydan
ps: جاجی میدان

source: Mandozayi
ps: مندوزائی

source: Khost(Matun)
ps: خوست (متون)

source: Musakhel
ps: موسی خیل

source: Nadirshahkot
ps: نادرشاه کوت

source: Qalandar
ps: قلندر

source: Sabari
ps: صبری

source: Shamal
ps: شمل

source: Spera
ps: سپیره

source: Tani
ps: تنی

source: Terezayi
ps: تری زائی

source: Asadabad
ps: اسد آباد

source: Barkunar
ps: برکنر

source: Chapadara
ps: چپه دره

source: Chawkay
ps: چوکی

source: Dangam
ps: دانگام

source: Dara-e-Pech
ps: دره پیچ

source: Ghaziabad
ps: غازی آباد

source: Khaskunar
ps: خاص کنر

source: Marawara
ps: مروره

source: Narang
ps: نرنگ

source: Nari
ps: ناړی

source: Nurgal
ps: نورگل

source: Sarkani
ps: سرکانی

source: Shigal Wa sheltan
ps: شیگل وشلتن

source: Watapur
ps: وته پور

source: Aliabad
ps: علی آباد

source: Chardarah
ps: چهار دره

source: Dasht-e-Archi
ps: دشت ارچی

source: Emamsaheb
ps: امام صاحب

source: Khanabad
ps: خان آباد

source: Qala-e-Zal
ps: قلعه ذال

source: Alingar
ps: علینگار

source: Alishang
ps: علیشنگ

source: Dawlatshah
ps: دولت شاه

source: Mehtarlam
ps: مهتر لام

source: Qarghayi
ps: قرغه ئی

source: Azra
ps: ازره

source: Barakibarak
ps: برکی برک

source: Charkh
ps: چرخ

source: Kharwar
ps: خروار

source: Khoshi
ps: خوشی

source: Mohammadagha
ps: محمدآغه

source: Pul-e- Alam
ps: پل علم

source: Achin
ps: اچین

source: Batikot
ps: بتی کوټ

source: Behsud
ps: بهسود

source: Chaparhar
ps: چپر هار

source: Dara-e-Nur
ps: دره نور

source: Dehbala
ps: ده بالا

source: Durbaba
ps: دُر بابا

source: Goshta
ps: گوشته

source: Hesarak
ps: حصارک

source: Jalalabad
ps: جلال آباد

source: Kama
ps: کامه

source: Khogyani
ps: خوگیانی

source: Kot
ps: کوټ

source: Kuzkunar
ps: کوز کنر

source: Lalpur
ps: لعل پور

source: Muhmand Dara
ps: مهمند دره

source: Nazyan
ps: نازیان

source: Pachieragam
ps: پچیراگام

source: Rodat
ps: رودات

source: Sherzad
ps: شیرزاد

source: Shinwar
ps: شینوار

source: Surkhrod
ps: سرخ رود

source: Chakhansur
ps: چخانسور

source: Charburjak
ps: چاربرجک

source: Kang
ps: کنگ

source: Khashrod
ps: خاش رود

source: Zaranj
ps: زرنج

source: Barg-e- Matal
ps: برگ متال

source: Duab
ps: دو آب

source: Kamdesh
ps: کامدیش

source: Mandol
ps: مندول

source: Nurgeram
ps: نورگرام

source: Poruns
ps: پرونس

source: Wama
ps: واما

source: Waygal
ps: وایگل

source: Bermel
ps: برمل

source: Dila
ps: دیله

source: Gyan
ps: گیان

source: Gomal
ps: گومل

source: Janikhel
ps: جانی خیل

source: Matakhan
ps: متاخان

source: Naka
ps: نیکه

source: Omna
ps: اومنه

source: Sarrawzah(Sarhawzah)
ps: سرروضه (سرحوضه)

source: Sarobi
ps: سروبی

source: Sharan
ps: شرن

source: Turwo (Tarwe)
ps: تروو

source: Urgun
ps: ارگون

source: Wazakhah
ps: وازه خواه

source: Wormamay
ps: وړ ممی

source: Yahyakhel
ps: یحی خیل

source: Yosufkhel
ps: یوسف خیل

source: Zarghunshahr
ps: زرغون شهر

source: Ziruk
ps: زیړوک

source: Ahmadaba
ps: احمد آبا

source: Alikhel (Jaji)
ps: علی خیل

source: Chamkani
ps: څمکنی

source: Dand wa Patan
ps: دند وپټان

source: Gardez
ps: گردیز

source: Lija Ahmad Khel
ps: لجه احمد خیل

source: Sayedkaram
ps: سیدکرم

source: Shawak
ps: شواک

source: Zadran
ps: حّدران

source: Zurmat
ps: زُرمت

source: Onaba(Anawa)
ps: عنابه

source: Bazarak
ps: بازارک

source: Dara
ps: دره

source: Khenj (Hes-e- Awal)
ps: خنج (حصه اول)

source: Paryan
ps: پریان

source: Rukha
ps: رُخه

source: Shutul
ps: شُتل

source: Bagram
ps: بگرام

source: Charikar
ps: چاریکار

source: Ghorband
ps: غوربند

source: Jabalussaraj
ps: جبل السراج

source: Koh-e- Safi
ps: کوه صافی

source: Salang
ps: سالنگ

source: Saydkhel
ps: سیدخیل

source: Shekhali
ps: شیخ علی

source: Shinwari
ps: شینواری

source: Surkh-e- Parsa
ps: سرخ پارسا

source: Aybak
ps: ایبک

source: Dara-e- Suf-e- Payin
ps: درۀ صوف بالا

source: Dara-e Suf-e-Bala
ps: درۀ صوف پائین

source: Feroznakhchir
ps: فیروز نخچیر

source: Hazrat-e- Sultan
ps: حضرت سلطان

source: Khuram Wa Sarbagh
ps: خرم وسارباغ

source: Ruy-e-Duab
ps: روی دو آب

source: Balkhab
ps: بلخاب

source: Gosfandi
ps: گوسفندی

source: Kohestanat
ps: کوهستانات

source: Sancharak(sangchark)
ps: سانچارك

source: Sayad
ps: صیاد

source: Sozmaqala
ps: سوزمه قلعه

source: Bangi
ps: بنگی

source: Chahab
ps: چاه آب

source: Chal
ps: چال

source: Darqad
ps: درقد

source: Dasht-e- Qala
ps: دشت قلعه

source: Eshkashem
ps: اشکمش

source: Farkhar
ps: فرخار

source: Hazarsumuch
ps: هزار سموچ

source: Kalafgan
ps: کلفگان

source: Khwajabahawuddin
ps: خواجه بهاوالدین

source: Khwajaghar
ps: خواجه غار

source: Namakab
ps: نمک آب

source: Rostaq
ps: رُستاق

source: Taloqan
ps: تالقان

source: Warsaj
ps: ورسج

source: Yangi Qala
ps: ینگی قلعه

source: Chora
ps: چوره

source: Dehrawud
ps: دهراود

source: Khasuruzgan
ps: خاص ارزگان

source: Shahid-e-Hassas
ps: شهید حساس

source: Tirinkot
ps: تیرینکوت

source: Chak
ps: چک

source: Daymirdad
ps: دایمیرداد

source: Hesa-e- Awal-e- Behsud
ps: حصه اول بهسود

source: Jalrez
ps: جلریز

source: Markaz-e-Behsud
ps: مدکز بهسود

source: Maydanshahr
ps: میدان شهر

source: Nerkh
ps: نرخ

source: Saydabad
ps: سید آباد

source: Atghar
ps: اتغر

source: Daychopan
ps: دای چوپان

source: Kakar
ps: کاکړ

source: Mizan
ps: میزان

source: Nawbahar
ps: نوبهار

source: Qalat
ps: قلات

source: Shahjoy
ps: شاه جوی

source: Shomulzay
ps: شملزائی

source: Shinkay
ps: شینکی

source: Tarnak Wa Jaldak
ps: ترنک و جلدک
