Repository: andma-anhdc/ANDMA-datacenter
Catalog: geonode/locale/*/LC_MESSAGES/django.po
Languages: ps

source: National Oceanic and Atmospheric Administration (NOAA) - National Snow and Ice Data Center (NSIDC)
ps: ملي سمندري او اتموسفیر اداره (NOAA) - د واورې او یخ د معلوماتو ملي مرکز (NSIDC)

source: NSIDC data is used to calculate the daily snow coverage and avalanche risk. It was also used to calculate the historic snow average per month.
ps: د NSIDC ډاټا د ورځنۍ واورې پوښښ او د واورې ښوېنې د محاسبې لپاره کارول کیږي. دا په میاشت کې د تاریخي واورې اوسط محاسبه کولو لپاره هم کارول شوی و.

source: Global Flood Monitoring System (GFMS) is supported by NOAA and is an essential component of the flood prediction system
ps: د نړیوال سیلاب نظارت سیستم (GFMS) د NOAA لخوا ملاتړ کیږي او د سیلاب وړاندوینې سیسټم لازمي جز دی

source: United States Geological Survey (USGS)
ps: د متحده ایالاتو جیولوژیکي سروې (USGS)

source: USGS Earthquake monitoring program, provides the historical earthquake data, latest epicentre data and shakemaps.
ps: د USGS د زلزلې څارنې برنامه ، د زلزلې تاریخي معلومات ، د زلزلې وروستي معلومات او شیک میتونه چمتو کوي.

source: Oak Ridge National Laboratory
ps: د اوک ریج ملي لابراتوار

source: Provided the Landscan data, which was merged with various other datasets, to estimate population numbers at village level.
ps: د لینډیسکین ډیټا چمتو کړې ، کوم چې د مختلف نورو ډیټاسیټونو سره یوځای شوی و ، ترڅو د کلي په کچه د نفوسو شمیر اټکل کړي.

source: University Of Maryland
ps: د مریلینډ پوهنتون

source: Global Flood Monitoring System (GFMS) is maintained by the university of Maryland. The data is essential for one component of the river flood prediction in Afghanistan. NOAA and NASA are other partners which help create this data
ps: د نړیوال سیلاب نظارت سیستم (GFMS) د میریلینډ پوهنتون لخوا ساتل کیږي. معلومات په افغانستان کې د سیند د سیلاب وړاندوینې یوې برخې لپاره لازمي دي. NOAA او NASA نور شریکان دي کوم چې د دې معلوماتو رامینځته کولو کې مرسته کوي.

source: National Aeronautics and Space Administration (NASA)
ps: د هوانوردۍ او فضا اداره (ناسا)

source: Global Flood Monitoring System (GFMS) is maintained by the university of Maryland. The data is essential for one component of the river flood prediction in Afghanistan. NOAA and NASA are other partners which help create this data.
ps: د نړیوال سیلاب نظارت سیستم (GFMS) د میریلینډ پوهنتون لخوا ساتل کیږي. معلومات په افغانستان کې د سیند د سیلاب وړاندوینې یوې برخې لپاره لازمي دي. NOAA او NASA نور شریکان دي کوم چې د دې معلوماتو رامینځته کولو کې مرسته کوي.

source: NASA also provided SRTM and ASTER data.
ps: ناسا د SRTM او ASTER ډاټا هم چمتو کړې.

source: United States Agency for International Development (USAID)
ps: د متحده ایالاتو نړیوالې پراختیا لپاره اداره (USAID)

source: The USAID MISTI project provided the Village Settlement database, one of the core datasets.
ps: د USAID د MISI پروژې د کلیو د تصفیې ډیټابیس چمتو کړ ، چې یوه له اصلي ډیټابیسونو څخه وه.

source: Japan: Ministry of Economy, Trade and Industry (METI)
ps: جاپان: د اقتصاد ، سوداګرۍ او صنایعو وزارت (METI)

source: METI/J-System (Japan) and NASA provided the ASTER DEM data. This data is used to create hillshading, model avalanche areas, calculate slope and subsequently road travel time.
ps: METI / J-System (جاپان) او ناسا د ASTER DEM معلومات چمتو کړل. دا معلومات د غونډۍ شاډینګ ، ماډل د واورې ښوېزې سیمې رامینځته کولو ، دقیقې محاسبې او ورپسې د سړک سفر وخت رامینځته کولو لپاره کارول کیږي.

source: The Advanced Spaceborne Thermal Emission and Reflection Radiometer (ASTER). The data is used to create detailed maps of land surface temperature, reflectance, and elevation.
ps: د پرمختللي فضا وړیا حرارتي حرارت او انعکاس راډیوومیټر (ASTER). معلومات د ځمکې سطحې تودوخې ، انعکاس ، او لوړوالي تفصيلي نقشو جوړولو لپاره کارول کیږي.

source: The Global Flood Awareness System (GloFAS) data is since 2017 being used to aid with flood prediction. It has a time horizon of 30 days, of which 20 days are used for our flood prediction estimates. The Global Flood Awareness System (GloFAS), jointly developed by the European Commission and the European Centre for Medium-Range Weather Forecasts.
ps: دا سیسټم د ۳۰ ورځو زمانی افق لری څی ۲۰ ورځې یی د سیلابونو د اټکل په برخه کی کارول کیږي. د سیلابونو د خبرتیا نړیوال سیسټم (GloFAS) د اروپایی کمیسیون او د متوسطه اقلیمی اټکلونو مرکز په ګډه همکارۍ سره جوړ شوۍ دید سیلابونو د خبرتیا نړیوال سیسټم (GloFAS) اړوند ارقام (دیټا) دی ۲۰۱۷ کال نه را په دیخوا د سیلابونو د اټکل په برخه کی کارول کیږي.

source: NATO Communications and Information Agency (NCI Agency)
ps: د ناتو د مخابراتو او معلوماتی ادارې (NCI اژانس)

source: Afghanistan Flood Hazard Map was provided by NATO NCI Agency (previously NC3A), it is a crucial data set without which static flood risk and flash/river flood prediction would not be possible
ps: د افغانستان د سیلاب د خطر نقشه د ناټو د NCI ادارې لخوا وړاندې شوې وه (دمخه NC3A) ، دا یو مهم ارقام ټاکل شوي دي پرته لدې چې د سیلاب خطر او د سیند / سیند د سیلاب وړاندوینه ممکن نه وي

source: Further data data provided are basin layer.
ps: نور چمتو شوي معلومات ډاټا د بیسین پرت دي

source: World Food Program (WFP)
ps: د خوړو نړیوال پروګرام (WFP)

source: Provided one of the initial airport datasets.
ps: د لمړني هوایی ډګر ډیټاسیټ چمتو کړی.

source: Food and Agriculture Organization of the United Nations (FAO)
ps: د ملګرو ملتونو د سیلاب او کرنې سازمان (FAO)

source: Land cover dataset created by John Latham of FAO, were not only crucial in determining the general land cover, but also played an essential role in estimating the population. Furthermore, FAO data is used to assess the areas at risk of natural disasters.
ps: د ځمکې پوښښ ډاټاسیټ د FAO د جان لیتم لخوا رامینځته شوی ، نه یوازې د ځمکې عمومي پوښ په ټاکلو کې مهم و ، بلکه د نفوس په اټکل کې یې هم مهم رول لوبولی. سربیره پردې ، د FAO ډاټا د طبیعي پیښو خطراتو د ساحې ارزولو لپاره کارول کیږي.

source: World Health Organisation (WHO)
ps: د روغتیا نړیوال سازمان(WHO)

source: WHO and MoPH provided the initial health facility data, which was reviewed and adjusted. This data is essential to assess accessibility.
ps: WHO او د عامې روغتیا وزارت د روغتیایی تاسیساتو لومړني معلومات چمتو کړي ، چې بیا کتل شوي او تنظیم شوي. دا معلومات د لاسرسي ارزولو لپاره اړین دي.

source: Office for the Coordination of Humanitarian Affairs (OCHA)
ps: د بشری چارو د همغږی دفتر (OCHA)

source: Play an essential role in coordinating, relaying information and data. Both placing these online on the various OCHA maintained portals and helping organisations reach out to iMMAP.
ps: د معلوماتو او ارقامو په همغږي کولو ، خپرولو کې لازمي رول ولوبوي. دواړه دا آنلاین په بیلا بیلو OCHA ساتل شوي پورټونو کې ساتل او د سازمانونو سره مرسته کول چې IMMAP ته ورسیږي.

source: International Organization for Migration (IOM)
ps: د مهاجرت نړیوال سازمان (IOM)

source: Has provided historical Rapid Assessment Form (RAF) information, which is used to calibrate the forecasting model.
ps: د چټکې ارزونې فورمې (RAF) معلومات چمتو کړي ، کوم چې د وړاندوینې ماډل کتلو لپاره کارول کیږي.

source: Ministry of Interior Affairs (MoIA)
ps: (MoIA) د کورنیو چارو وزارت

source: Security Incident are presently mainly extracted from MoIA reports. This data is essential to assess humanitarian access. In the past there were a variety of other sources.
ps: د امنیت پیښې اوس مهال عموما د کورنیو چارو وزارت له راپورونو څخه استخراجيږي. دا معلومات د بشری لاسرسي ارزولو لپاره لازمي دي. په تیرو وختونو کې یو شمیر نورې سرچینې شتون درلود.

source: Ministry of Public Health (MoPH)
ps: (MoPH)د عامې روغتیا وزارت

source: Ministry of Rural Rehabilitation and Development (MRRD)
ps: د کلیو د بیارغونې او پراختیا وزارت

source: MRRD plays an essential role in infrastructural data provision, especially segments of the rural road network.
ps: د کلیو د بیا رغونې او پراختیا وزارت د زیربناوو معلوماتو چمتو کولو کې ، په ځانګړي توګه د کلیوالي سړکونو شبکې برخو کې مهم رول لوبوي.

source: Afghan Geodesy and Cartography Head Office (AGCHO)
ps: (AGCHO) د جیودسي او کارتوګرافي مرکزي دفتر

source: Provision of Administrative boundaries. AGCHO and the Independent Directorate for Local Governance (IDLG) are recognised as the sole authoritative source for legal and technical issues related to the delimitation of administrative boundaries, composition, and division of the administrative units of Afghanistan.
ps: د اداري حدود چمتو کول. AGCHO او د سیمه ایزې حکومتدارۍ خپلواکه اداره (IDLG) د قانوني او تخنیکي مسایلو لپاره د واحد واکمن سرچینې په توګه پیژندل شوي چې د اداري حدود ، جوړښت ، او د اداري اداري واحدونو تقسیم کولو پورې اړوند دي.

source: Central Statistics Organization (CSO)
ps: (CSO)د احصایو مرکزي اداره

source: Central Statistics Organization, Afghanistan (CSO) as NSO of any other country, is the driving force behind rebuilding an effective, robust and reliable. Its population estimates were essential in determining village allocated size.
ps: د احصایې مرکزي اداره ، د بل کوم هیواد د NSO په توګه ، د مؤثره ، قوي او معتبر بیارغونې ترشا محرک ځواک دی. د دې نفوس اټکل د کلي د تخصیص شوي اندازې په ټاکلو کې لازمي و.

source: Ministry of Disaster Management and Humanitarian Affairs of Afghanistan / Afghanistan National Disaster Management Authority (ANDMA)
ps: د افغانستان د طبیعي پیښو پروړاندې د مبارزې او بشري چارو وزارت / د طبیعي پیښو پروړاندې د مبارزې ملي اداره

source: Plays an essential role in coordinating and relaying information.
ps: د معلوماتو په همغږي کولو او خپرولو کې لازمي رول لوبوي

source: Danish Committee for Aid to Afghan Refugees (DACAAR)
ps: د افغان مهاجرینو سره د مرستې لپاره د ډنمارک کمیټه (DACAAR)

source: Has collected the most extensive water well data in Afghanistan.
ps: په افغانستان کې د اوبو د سرچینو خورا پراخه معلومات راټول کړي دي.

source: OpenStreetMap (OSM)
ps: د ښاری خلاصه نقشه

source: OSM provided the road network coverage in highly populated cities of Afghanistan.
ps: OSM د افغانستان ګ په لوړه کچه میشته ښارونو کې د سړک شبکې پوښښ چمتو کړی.

source: Share This
ps: تول کته اخیستل

source: Dedicated Training Program
ps: د وقف شوي روزنې برنامه

source: A dedicated training program is available. Make an appointment at the iMMAP offices in Kabul for basic or in-depth training. Training sessions can exist in the form of a half day introductory session, up to 3-day in-depth training sessions.
ps: یو وقف شوی روزنیز برنامه شتون لري. د لومړني یا ژور روزنې لپاره په کابل کې د IMAMAP دفترونو کې ناسته وکړئ. د روزنې ناستې کولی شي د نیمې ورځې معرفي ناستې په ب .ه شتون ولري ، تر 3 ورځو پورې ژورې روزنې غونډې ته.

source: The certification takes place online and consist of 80 interactive questions &#40;75&#37; passing mark&#41;, tied to various scenarios. For proficient users it will take approximately 1-2 hours to complete, whereas for novice yet trained users it can take more than 3 hours. Having seen the ASDC Training videos is a perquisite to be able to complete.
ps: تصدیق آنلاین اخلي او د 80 متقابل پوښتنو مشتمل دی (75٪ تیریدونکی نښه) ، له بیلابیلو سناریوګانو سره تړل شوی. د تکړه کاروونکو لپاره به دا بشپړ شي نږدې 1-2 ساعتونه وخت ونیسي ، پداسې حال کې چې د نوي زده کونکو لپاره لاهم روزل شوي کارونکي دا کولی شي له 3 ساعتونو څخه ډیر وخت ونیسي. د ASDC روزنې ویډیوګانې لیدل د بشپړ کولو وړ کولو لپاره شرایط دي.

source: In the future, the certification will be a perquisite to access the Humanitarian Access tool/data
ps: په راتلونکي کې ، تصدیق به د بشري لاسرسي وسیلې / ډاټا ته لاسرسي لپاره یو ډول شرایط وي

source: Click here go to Certification Portal
ps: دلته کلیک وکړئ د تصدیق پورټل ته لاړ شئ

source: Video Training
ps: د ویډیو روزنه

source: Click here go to youtube page
ps: دلته کلیک وکړئ یوټیوب چینل ته لاړشئ

source: Video
ps: ویډیوګانې

source: click here go to youtube channel
ps: دلته کلیک وکړئ یوټیوب چینل ته لاړشئ

source: Log in
ps: ننه وتل

source: Not yet registered?
ps: وراندی شوی ندی

source: Password reset
ps: پاسورد

source: Sign up
ps: نوم لیکنه

source: [%(site_name)s] Password reset
ps: پاسورد [%(site_name)s]

source: Registration
ps: ثبتول

source: My Activity feed
ps: فعالیت

source: Activity Feed
ps: فعالیت

source: My Activity
ps: فعالیت

source: Delete Announcement?
ps: سند

source: Edit Announcement
ps: سند

source: Create Announcement
ps: سند

source: New Announcement
ps: سند

source: Level
ps: کچه

source: Announcement
ps: سند

source: Published From
ps: نشره ول

source: Upload New Image
ps: نصب ول

source: Delete These
ps: انتخاب

source: Notification Settings
ps: اطلاعیه

source: Notification Type
ps: اطلاعیه

source: Change
ps: تغییر ورکول

source: uploaded the following document
ps: تعقیب ول

source: A document has been deleted
ps: سند

source: rated
ps: اوبه لرونکی

source: the following document
ps: تعقیب ول

source: A document has been rated
ps: سند

source: The following document was updated
ps: تعقیب ول

source: A document has been updated
ps: سند

source: uploaded the following layer
ps: تعقیب ول

source: the following layer
ps: تعقیب ول

source: The following layer was updated
ps: تعقیب ول

source: created the following map
ps: تعقیب ول

source: The following map was deleted
ps: تعقیب ول

source: the following map
ps: تعقیب ول

source: The following map was updated
ps: تعقیب ول

source: Following
ps: تعقیب ول

source: Followers
ps: تعقیب ول

source: Unfollow
ps: تعقیب ول

source: Follow
ps: تعقیب ول

source: Extent
ps: اندازه

source: Categories
ps: دلی

source: Your selections
ps: انتخاب

source: Clear all filters
ps: ټول پاکول

source: Set permissions
ps: دهغه اجازه لرونکی

source: Text
ps: متن

source: Search by text
ps: لټون

source: Search
ps: لټون

source: Date Published
ps: نشره ول

source: Page
ps: مخ

source: <span ng-model="page" ng-bind="page"></span>&nbsp;of&nbsp;<span ng-bind="numpages"></span>
ps: <span ng-model="page" ng-bind="page"></span>&nbsp;ده&nbsp;<span ng-bind="numpages"></span>

source: Provinces/District
ps: ولایتونه/ولسوالۍ

source: Clear all
ps: ټول پاک کړه

source: Filter
ps: چاڼ

source: Set Permissions
ps: دهغه اجازه لرونکی

source: View as:
ps: ننداری

source: Showing max 20
ps: اعظمي ښودل ۲۰

source: <span> of <label ng-bind="total_counts"></label>Docs. </span>
ps: <span> ده <label ng-bind="total_counts"></label> لاسوندونه. </span>

source: Sort by:
ps: صورت بی:

source: With
ps: سره

source: Subject
ps: موضوع

source: Last Sender
ps: وروستی لېږونکی

source: Preview
ps: بیا کتل

source: Delete?
ps: له سره وبایله

source: me
ps: زه

source: Message Inbox
ps: د پیغام وصندوق

source: Create Message
ps: پیغام جوړول

source: Send message
ps: پیغام ولیږی

source: Back to Inbox
ps: بیرته راوبه انبکس ته

source: Message
ps: پیغام

source: Send Reply
ps: ځواب ولیږی

source: 404, Page not found
ps: 404، مخ ونه موندل شو

source: Rate
ps: کچه

source: Comment
ps: څرګندونه

source: Delivery Notes
ps: تحویلي یادښتونه

source: Apply
ps: غوښتنه وکړئ

source: Make sure you enter the (*) required information where indicated. HTML code is not allowed.
ps: ډاډ ترلاسه کړئ چې تاسو د اړتیا سره سم معلومات چیرته چې څرګنده کړې ده داخل کړئ. د HTML کوډ اجازه نه لری

source: Noted by
ps: د نوټ له خوا

source: Privacy
ps: خصوصی تشیال

source: Following Users
ps: د کاروونکیو څخه وروسته

source: Following Groups
ps: لاندې ډلې

source: Following Users
ps: د کاروونکیو څخه وروسته

source: Following Groups
ps: لاندې ډلې

source: About ANHDC
ps: د افغانستان طبیعي خطراتو ډیټا مرکز په اړه

source: The Afghanistan Natural Hazard Data Center (ANHDC) is developed by iMMAP in Afghanistan. It is part of the iMMAP Disaster Risk Reduction Program, which is funded by the United States Agency for International Development (USAID)/Office of U.S. Foreign Disaster Assistance (OFDA).
ps: د افغانستان د طبیعي خطراتو ډیټا مرکز (د افغانستان طبیعي خطراتو ډیټا مرکز) په افغانستان کې د IMMAP لخوا رامینځته شوی. دا د IMAMAP د ناورین کمولو کمولو برنامې برخه ده ، کوم چې د متحده ایالاتو د نړیوالې پراختیا ادارې یا USAID / د متحده ایالاتو د بهرني ناورین مرستې دفتر (OFDA) لخوا تمویل کیږي.

source: The Disaster Risk Reduction (DRR) program is a scientific program that supports the humanitarian community with critical information to aid decision makers in emergency response or program development. The Afghanistan Natural Hazard Data Center (ANHDC) is the dissemination platform for DRR data and other baseline information. At present the AHNDC is the most advanced geoportal on Afghanistan containing comprehensive and accurate data. The iMMAP DRR program is funded by USAID and it is ready for daily usage.
ps: د ناورین د خطر کمولو پروګرام (ډی آر آر) یو ساینسي برنامه ده چې بشري ټولنې سره د بیړني ځواب یا برنامې پرمختیا کې پریکړه کونکو سره د مرستې لپاره مهم معلومات ملاتړ کوي. د افغانستان د طبیعي خطراتو ډیټا مرکز (د افغانستان طبیعي خطراتو ډیټا مرکز) د DRR معلوماتو او نورو لومړني معلوماتو لپاره د خپرونې پلیټ دی. په اوسني وخت کې د افغانستان د مهاجرینو ډیرو پرمختللو جیوپورټل دی چې جامع او دقیق معلومات لري. د iMMAP DRR برنامه د USAID لخوا تمویل شوې او د دې لپاره چمتو ده

source: The information provided on ANHDC are especially useful in regards to prediction, emergency response, M&E and planning purposes.
ps: هغه معلومات چې په د افغانستان طبیعي خطراتو ډیټا مرکز کې چمتو شوي په ځانګړي ډول د وړاندوینې ، عاجل ځواب ، M په اړه ګټور دي

source: Prediction
ps: وړاندوینه

source: (include estimation on population at risk for each of the following):
ps: د هر یو لپاره په خطر کې د وګړو اټکل شامل کړئ):

source: Every 6 hours the river flood risk is estimated for the next 4 (GFSM) - 20 (GLOFAS) days
ps: هر ساعت د فلش سیلاب خطر د راتلونکو 6 ساعتونو لپاره د اعتبار اټکل کیږي

source: ANHDC Core Team
ps: د افغانستان طبیعي خطراتو ډیټا مرکز اصلي ټیم

source: Dr. Emlyn Hagen has led the development of the ANHDC conceptually and scientifically. At one hand creating the various unique data sets utilised by the project, as well as developing the scientific methodology for the prediction and statistics.
ps: ډاکټر ایملین هیګن د د افغانستان طبیعي خطراتو ډیټا مرکز پرمختګ په مفهوم او ساینسي ډول رهبري کړ. په یو خوا کې د پروژې لخوا کارول شوي مختلف ځانګړي ډیټا سیټ رامینځته کول ، او همدارنګه د وړاندوینې او احصاییو لپاره ساینسي میتودولوژي رامینځته کول.

source: Mr. Budi Hermansyah has created the ANHDC GeoNode portal. Which is an advanced and further development of the GeoNode supported by the World Bank. These advancements include the creation of all statistics and user interfaces, statistics, POI’s models, as well as automated data retrieval and analysis for forecasting purposes. Furthermore, an advanced dashboard has been created by Mr. Budi Hermansyah.
ps: ښاغلي بدي هرمنیاه د د افغانستان طبیعي خطراتو ډیټا مرکز جیو نوډ پورټل جوړ کړی دی. کوم چې د نړیوال بانک لخوا ملاتړ شوی د جیو نوډ پرمختللی او نور پرمختګ دی. پدې پرمختګونو کې د ټولو احصاییو او کارونکي انٹرفیس رامینځته کول ، احصایې ، د POI موډلونه ، او همدارنګه د اټکل شوي موخو لپاره د اتوماتیک معلوماتو راټولول او تحلیل شامل دي. سربیره پردې ، د ښاغلي بوډي هرمنسا لخوا پرمختللی ډشبورډ رامینځته شوی.

source: Currently, he is also supported by Mr. Dodi Wahyu Setiawan for back-end side while Ms. Rafinkanisa Witarayoga supporting in the front-end development of ANHDC.
ps: اوس مهال ، هغه د ښاغلي ډوډي وایو سټیواان لخوا د شاخوا پای لپاره ملاتړ کیږي پداسې حال کې چې د میرمن رفینکینا ویتاریاګ دافغانستان طبیعي خطراتو ډیټا مرکز مخ په پای کې پرمختګ کې ملاتړ کوي.

source: Carlos L. Barrio has led the dedicated training program of users on the ANHDC since October 2017. He is supported by two local nationals in this effort. The training program is further supported by videos as well as a certification process.
ps: کارلوس ایل بیریو د 2017 October کال له اکتوبر راهیسې په افغانستان طبیعي خطراتو ډیټا مرکز خطراتو ډیټا مرکز کې د کاروونکو د روزنې ځانګړي پروګرام رهبري کړې. هغه په ​​دې هڅو کې د دوه محلي اتباعو لخوا ملاتړ کیږي. د روزنې برنامه نور د ویډیوګانو او همدارنګه د تصدیق پروسې لخوا ملاتړ کیږي.

source: Other Support
ps: نور ملاتړ

source: The ANHDC is supported by talented Information Management Officers in Kabul, who cover a range of humanitarian sectors. A data entry staff are updating information on on a daily basis. A development unit is based in Indonesia who ensure the continuous improvements and functionally of the ANHDC.
ps: د افغانستان طبیعي خطراتو ډیټا مرکز ملاتړ په کابل کې د معلوماتو مدیریت باصلاحیته افسرانو لخوا کیږي ، کوم چې یو شمیر بشري سکتورونه پوښي. د معلوماتو د ننوتلو کارمندان هره ورځ معلومات تازه کوي. یو انکشافي واحد په انډونیزیا کې میشته دی څوک چې د افغانستان طبیعي خطراتو ډیټا مرکز دوامداره اصلاحات او فعالیتونه یقیني کوي.

source: Afghanistan Natural Hazard Data Center
ps: د افغانستان طبیعي خطراتو ډیټا مرکز

source: Partner
ps: شریک

source: Documentation & Videos
ps: اسناد او ویډیوګانې

source: Push Notification
ps: اطلاعیه

source: Setting
ps: انتخاب

source: Report
ps: راپور

source: CONTACT
ps: اړیکه

source: Website
ps: ویب پاه

source: ANDMA
ps: پیښوته د رسیدو په چاروکی د دولت وزیر دفتر

source: Powered By iMMAP
ps: د iMMAP لخوا چمتو شوی

source: Forgot?
ps: هیره ول

source: Introduction
ps: جورول

source: Data Disclaimer
ps: د ډیټا اعلان

source: Limitation of Warranties and Liability
ps: د تضمینونو او مسؤلیت محدودیت

source: Distribution/Redistribution Policy
ps: توضیع

source: Citing and Reference
ps: حواله ورکول او حواله کول

source: Documentation & Video
ps: اسناد او ویډیو

source: Please find the documentation on the right hand side. This is a living document and presently must be considered as draft. At present sections of flood forecasting and population estimates must be revised as these have been extensively updated and/or refined, as well as new functionalities must be added.
ps: مهرباني وکړئ ښي لاس ته لاسوندونه ومومئ. دا ژوندی سند دی او اوس مهال باید د مسودې په توګه ملاحظه شي. په اوسني وخت کې د سیلاب وړاندوینې او د نفوسو اټکلونه باید بیاکتل شي ځکه چې دا په پراخه کچه نوي شوي او / یا تصفیه شوي ، او همدارنګه نوي فعالیتونه باید اضافه شي.

source: Current Version: Documentation ASDC (Afghanistan Spatial Data Center)
ps: د افغانستان د هوایی ورکر شوی اداره(مرکز)

source: Data and Methodologies - V0.9 - Emlyn Hagen, iMMAP (September 2016)
ps: ډاټا او طریقه - V0 . 9 - املین هاجن ، iMMAP ( سپتمبر 2 0 1 6 )

source: None of the items in this document can be copied or edited
ps: په دې سند کې هیڅ یو هم نه شی کولای چې دغه توکی نقل او یا یې اصلاح کړی

source: A detailed overview of the following core capabilities of the ANHDC can be found at:
ps: د د افغانستان طبیعي خطراتو ډیټا مرکز د لاندې اصلي وړتیاو تفصيلي لیدلوری دلته موندلی شئ:

source: Flooding:
ps: سیلابونه

source: or
ps: تاسی

source: click here
ps: دلته کلیک وکړی

source: Earthquakes:
ps: زلزله

source: Avalanches:
ps: د واورې ښوېدل

source: To facilitate better communication, a Youtube channel has been made to host basic instruction videos on the functionalities of the Afghanistan Spatial Data Center (anhdc.andma.gov.af/). The instruction videos can be found on YouTube and on the ASDC (available in Dari and English). Currently, there are 11 training videos, in total 1 ½ hours of material.
ps: د غوره اړیکو اسانتیا لپاره ، یوټیوب چینل جوړ شوی ترڅو د لومړني لارښوونو ویډیوګانې د افغانستان د ساحې ډیټا مرکز فعالیت په اړه کوربه کړي (اسډیس.یممپ ..org). د لارښوونې ویډیوګانې په یوټیوب او افغانستان طبیعي خطراتو ډیټا مرکز کې موندلی شئ (په دري او انګلیسي کې شتون لري). اوس مهال ، د روزنې 11 ویډیوګانې شتون لري ، په ټولیز ډول 1 ساعت کې مادي.

source: Go to Youtube Channel
ps: یوټیوب چینل ته لاړشئ
