Repository: andma-anhdc/ANDMA-datacenter
Catalog: geonode/locale/*/LC_MESSAGES/django.po
Languages: ps

source: Additionally, the map contains these layers which will not be downloaded due to security restrictions:
ps: برسیره پر دې ، نقشه کې دا طبقه شته چې نه ډانل کیږی د امنیتی محدودیتونو له امله:

source: Finally, the map contains these layers which will not be downloaded because they are not available directly from this GeoNode:
ps: بالاخره نقشه کې دا طبقه شته چې نه ډانل کېږی ځكه چې دوی په مستقیمه توګه د دې جیو انډ نه لاس ته نه دی راووته .:

source: Downloading
ps: دانلود

source: Retry
ps: بیا هڅه وکړئ

source: Start downloading this map
ps: د دې نقشې ډاونلوډ پیل کړئ

source: Download Complete
ps: دانلود

source: Download Failed
ps: کښته کول ناکام شول

source: Deleting
ps: ړنګول

source: GeoExplorer
ps: څیرل

source: Interactive Maps
ps: د تعاملی نقشیی

source: Related Document
ps: اړوند سند

source: Warning!
ps: خبرداری

source: Extended profile
ps: مشخصات

source: Change password: %s
ps: %s :پاسورد

source: party that owns the resource
ps: هغه ګوند چې د سرچینې خاوند وی

source: Email Address
ps: د برېښنالیک پته

source: User following you
ps: کاروونکی درڅخه تعقیبوی

source: Another user has started following you
ps: یو بل کاروونکی درباندې تعقیب پیل کړی دی

source: User requested access
ps: د کارن څخه د لاس رسیدنی غوښتنه

source: A new user has requested access to the site
ps: یو نوی کاروونکی د دې ځای د لاسرسۍ غوښتنه کړې

source: Account activated
ps: حساب یې په کار وو

source: This account is now active and can log in the site
ps: دا حساب اوس فعال دی او په دغه ځای كې د دوسیو په برخه كې د

source: Organization Name
ps: د سازمان نوم

source: name of the responsible organization
ps: د مسؤل سازمان نوم

source: Profile
ps: مشخصات

source: introduce yourself
ps: ځان راوپیژنه

source: Position Name
ps: مقام

source: role or position of the responsible person
ps: د مسؤل شخص دنده یا دنده

source: Voice
ps: آواز

source: telephone number by which individuals can speak to the responsible organization or individual
ps: د تلیفون شمېره چې د هغې په واسطه افراد کولای شی د مسئول سازمان یا افرادو سره خبرې وکړی

source: Facsimile
ps: د مخکؤل

source: telephone number of a facsimile machine for the responsible organization or individual
ps: د مسئول ې ادارې یا انفرادی د یو مخكتوب د ماشین د تلیفون شمېره

source: Delivery Point
ps: د وړاندې کولو نقطه

source: physical and email address at which the organization or individual may be contacted
ps: فزیکی او ایمیل ادرس چې د ادارې یا افرادو سره په کوم ځای کې تماس نیول کېدای شی

source: City
ps: ښار

source: city of the location
ps: د موقعیت ښار

source: Administrative Area
ps: اداری ساحه

source: state, province of the location
ps: ایالت ، د موقعیت ولایت

source: Postal Code
ps: د پوست کوډ

source: ZIP or other postal code
ps: ZIP یا د پوستکو بل کوډ

source: country of the physical address
ps: د فزیكی پته هېواد

source: Organisation acronym
ps: د سازمان مخفف

source: Organisation Type
ps: د ادارې ډول

source: Organisation Name Status
ps: د سازمان نوم حالت

source: Your username for
ps: ستاسو د کاروونکی نوم

source: Your username has been emailed to you.
ps: ستاسو د کارن نوم تاسو ته ایمیل شوی دی

source: No user could be found with that email address.
ps: د هغه ایمیل ادرس سره هیڅ یو کاروونکی نه پیدا کیږی

source: Groups
ps: ډلیی

source: Users
ps: کته اخیستونکی

source: No Group
ps: ډلی

source: All contents
ps: ټول محتویات

source: Forgot Username
ps: دکټه اخیستونکی نوم

source: Submit your email linked to ANHDC and we will send your username to you.
ps: خپل بریښنالیک په افغانستان طبیعي خطراتو ډیټا مرکز سره وسپارئ او موږ به ستاسو کارونکي نوم تاسو ته ولیږو

source: Create Profile
ps: د پیژندګلو رامنځته کول

source: Profile of
ps: د پیژندنی په برخه کې

source: My Profile
ps: زما د پېژندنې

source: Message User
ps: پیغام

source: Not provided.
ps: وراندی شوی ندی

source: Name
ps: نوم

source: Position
ps: مقام

source: Organization
ps: حزب

source: Location
ps: تم ځای

source: Fax
ps: فکس

source: Not provided
ps: وراندی شوی ندی

source: Edit profile
ps: مشخصات

source: Change password
ps: پاسورد

source: Upload new layers
ps: پیښوونکی

source: Create a new map
ps: جوره ول

source: My Activities
ps: فعالیت

source: Notifications
ps: اطلاعیه

source: Announcements
ps: سند

source: Remote Services
ps: پیښوونکی

source: Invite User
ps: کاروونکی ته بلنه

source: GeoServer
ps: جیوسرور

source: Admin
ps: دڅانکی مدیر

source: User Activities
ps: فعالیت

source: Resources
ps: منابع

source: Edit Your Profile
ps: خپله پېژندڅېره سمه کړئ

source: Edit Profile for
ps: لپاره پېژندڅېره د

source: Edit Profile
ps: مشخصات

source: Change your avatar
ps: خپل عکس بدل کړئ

source: Update profile
ps: پروفایل اوسمهالول

source: People
ps: خلک

source: Enter your email address and click the submit button. <br />Your username will be sent to you.
ps: خپل بریښنالیک آدرس دننه کړئ او د سپارلو ت بټن کلیک وکړئ. ستاسو کارن نوم تاسو ته به لیږل کیږي

source: Local
ps: تم ځای

source: Service name
ps: دکټه اخیستونکی نوم

source: Layer Name
ps: دکټه اخیستونکی نوم

source: Layer Title
ps: عنوان

source: Layer Description
ps: توضیع

source: Layer Styles
ps: سلیقه

source: Add Layers
ps: پیښوونکی

source: Name:
ps: نوم

source: Abstract:
ps: پیله

source: Keywords:
ps: دلوغاتونوکیلی

source: Contact:
ps: اريکه

source: Edit Service Metadata
ps: جورول

source: Remove Service
ps: پیښوونکی

source: Edit Service
ps: مشخصات

source: Save
ps: خوندي کړئ

source: Remove Remote Services
ps: پیښوونکی

source: created
ps: جوره ول

source: deleted
ps: انتخاب

source: updated
ps: اوبه لرونکی

source: added a comment
ps: نظریی

source: updated a comment
ps: نظریی

source: uploaded
ps: نصب ول

source: ago
ps: مخکی

source: Not Permitted
ps: وراندی شوی ندی

source: Register
ps: ثبت کړئ

source: Sign in
ps: ننوزئ

source: version
ps: نسخه

source: Username
ps: دکټه اخیستونکی نوم

source: Password
ps: پاسورد

source: Remember Me
ps: ما په یادوسپاره

source: Menu
ps: مېنو

source: Recent Activity
ps: فعالیت

source: Inbox
ps: انباکس

source: Help
ps: انباکس

source: Log out
ps: ننه وتل

source: Info
ps: مالومات

source: Share
ps: تول کته اخیستل

source: Ratings
ps: رتبه

source: Set permissions on selected resources
ps: په ټاکل شوي سرچینو باندې اجازه لیکونه تنظیم کړئ

source: Apply Changes
ps: تغییر ورکول

source: total
ps: تول

source: Add Comment
ps: نظریی

source: Submit Comment
ps: نظر وړاندې کړئ

source: Posted by
ps: نظر وړاندې کړئ

source: Leave a Comment
ps: یو نظر پرېږدئ

source: Who can view it?
ps: څوک یې لیدلی شي؟

source: Anyone
ps: هرڅوک

source: The following users:
ps: لاندې کارونکي:

source: The following groups:
ps: تعقیب ول

source: Who can download it?
ps: څوک دا ډاونلوډ کولی شي؟

source: Who can change metadata for it?
ps: څوک کولی شي د دې لپاره میټاټاټا بدل کړي؟

source: Who can edit data for this layer?
ps: څوک کولی شي د دې پرت لپاره ډاټا ترمیم کړي؟

source: Who can edit styles for this layer?
ps: څوک کولی شي د دې پرت لپاره سټایلونه تدوین کړي؟

source: Who can manage it? (update, delete, change permissions, publish/unpublish it)
ps: څوک یې اداره کولی شي؟ (تازه کول ، حذف کول ، اجازه لیکونه بدلول ، خپرول / خپرول یې خپرول)

source: Set permissions for this resource
ps: دهغه اجازه لرونکی

source: Choose users...
ps: کاروونکي غوره کړئ ...

source: Choose groups...
ps: کاروونکي غوره کړئ ...

source: About ASDC
ps: د افغانستان طبیعي خطراتو ډیټا مرکز په اړه

source: The information provided on ASDC are especially useful in regards to prediction, emergency response, M&E and planning purposes.
ps: په د افغانستان طبیعي خطراتو ډیټا مرکز کې چمتو شوي معلومات په ځانګړي ډول د وړاندوینې ، عاجل ځواب ، M&E او پلان کولو اهدافو لپاره ګټور دي.

source: Main available information
ps: اصلي موجود معلومات

source: Population estimates at village level
ps: د کلي په کچه د نفوسو اټکل

source: Flood risk areas and population/landcover type at risk
ps: په خطر کې د سیلاب خطر سیمې او نفوس / د ځمکې ځمکې ډول

source: Avalanche risk areas and population at risk
ps: د واورې ښوېدل د خطر ساحې او نفوس په خطر کې

source: Humanitarian Access for entire Afghanistan, mapped daily
ps: د ټول افغانستان لپاره بشري لاسرسي ، هره ورځ نقشه شوی

source: More than 135.000 incidents on record (since 2008)
ps: له 135.000 څخه ډیرې پیښې په ریکارډ کې (له 2008 راهیسې)

source: Can be filtered by date/incident type/area and target type.
ps: د نیټې / پیښې ډول / ساحې او هدف ډول سره فلټر کیدی شي.

source: GSM coverage
ps: د GSM پوښښ

source: Accessibility. Travel time and distance between points of interest:
ps: لاسرسی. د سفر وخت او د ګټو ټکو ترمنځ واټن:

source: e.g. How many million persons can reach the hospital within one-hour travel time (at nationwide/province/district/sub area)
ps: د مثال په توګه د یو ساعت سفر په موده کې څو ملیونه وګړي روغتون ته رسېدلی شي (په ملي کچه / ولایت / ولسوالۍ / فرعي سیمه کې)

source: e.g. For each village which is the nearest hospital, airport or administrative centre how far is it and how long does it take to travel there
ps: د هر کلي لپاره چې نږدې روغتون ، هوایی ډګر یا اداري مرکز دی څومره لرې دی او څومره وخت نیسي چې هلته سفر وکړي

source: Prediction (including estimates on population at risk for each of the following):
ps: وړاندوینه (د لاندې هر یو لپاره د نفوس اټکل په شمول)

source: Every hour the Flash Flood Risk is estimated valid for the next 6 hours
ps: هر ساعت د فلش سیلاب خطر د راتلونکو 6 ساعتونو لپاره د اعتبار اټکل کیږي

source: Every 6 hours the river flood risk is estimated for the next 4 (GFMS) - 20 (GLOFAS) days
ps: هر 6 ساعتونو کې د سیند د سیلاب خطر د راتلونکو 4 (GFMS) - 20 (GLOFAS) ورځو لپاره اټکل شوی

source: Every day the snow cover and snow depth is estimated
ps: هره ورځ د واورې پوښ او د واورې ژور اټکل کیږي

source: Once a day the avalanche risk based on snow cover and depth is assessed
ps: په ورځ کې یوځل د واورې پوښ او ژوروالي پراساس د واورې ښوېدل ارزول کیږي

source: Earthquake data is being monitored every 5 minutes
ps: د زلزلې ارقام په هرو 5 دقیقو کې څارل کیږي

source: +5M Earthquakes estimates on population shake intensity (approx. 1 1/2 hours after event)
ps: د+ 5M زلزلې اټکل د نفوس د شاک شدت (د پیښې وروسته نږدې 1/2 ساعتونه)

source: Program Manager and Science Officer
ps: د برنامې مدیر او ساینس افسر

source: Dr. Emlyn Hagen has led the development of the ASDC conceptually and scientifically. At one hand creating the various unique data sets utilised by the project, as well as developing the scientific methodology for the prediction and statistics.
ps: ډاکټر ایملین هیګن د د افغانستان طبیعي خطراتو ډیټا مرکز پرمختګ په مفهوم او ساینسي ډول رهبري کړ. په یو خوا کې د پروژې لخوا کارول شوي مختلف ځانګړي ډیټا سیټ رامینځته کول ، او همدارنګه د وړاندوینې او احصاییو لپاره ساینسي میتودولوژي رامینځته کول.

source: GeoNode Developer
ps: د جیو نوډ پرمختیا کونکی

source: Information Management Officer - Training and Outreach
ps: د معلوماتو مدیریت افسر - روزنه او رسونه

source: Afghanistan Spatial Data Center
ps: د افغانستان د هوایی ورکر شوی اداره(مرکز)

source: Documentation
ps: لاسوندونه

source: Disclaimer
ps: خبرتیا

source: Partners
ps: شریکان

source: Videos
ps: ویډیوګانې

source: Training
ps: روزنه

source: User Statistics
ps: د کارونکي احصایه

source: 1. Introduction
ps: سريزه

source: iMMAP in Afghanistan is funded by The United States Agency for International Development (USAID)/ Office of U.S. Foreign Disaster Assistance (OFDA).
ps: په افغانستان کې IMMAP د متحده ایالاتو د نړیوالې پرمختیا ادارې (USAID) / د متحده ایالاتو د بهرنیو ناورین مرستو دفتر (OFDA) لخوا تمویل کیږي.

source: The Afghanistan Spatial Data Center is part of the iMMAP Disaster Risk Reduction (DRR) Program, which is a USAID/OFDA funded project to provide DRR relevant information and information management services to the humanitarian community in Afghanistan.
ps: د افغانستان ځایی معلوماتو مرکز د IMMAP ناورین د خطر کمولو پروګرام (DRR) برخه ده ، کوم چې د USAID / OFDA تمویل شوې پروژه ده چې په افغانستان کې بشردوستانه ټولنې ته د DRR اړونده معلوماتو او معلوماتو مدیریت خدمات چمتو کوي.

source: 1.1 Data Disclaimer
ps: د ډیټا اعلان

source: The Afghanistan Spatial Data Center Data/Maps were created by the iMMAP DRR program. Some flaws and limitations of the data are described in this document. However, a degree of error is inherent in all datasets, especially modelled maps and maps of dynamic events such as floods. Accordingly, the information is distributed &quot;AS-IS&quot; without warranties of any kind, either express or implied. iMMAP shall not accept any liability or warranties for damages incurring from the use of this data, including but not limited to warranties of suitability to a particular purpose or use. No attempt has been made in either the design or production of the data to define the limits or jurisdiction of any federal, state, or local government. The map is intended for use only at the published scale.
ps: د افغانستان د ځایی معلوماتو مرکز ډیټا / نقشې د iMMAP DRR برنامې لخوا رامینځته شوې وې. پدې ارقامو کې د معلوماتو ځینې نیمګړتیاوې او محدودیتونه تشریح شوي. په هرصورت ، یو څه غلطي په ټولو ډیټاسیټونو کې اصلي ده ، په ځانګړي توګه ماډل شوي نقشې او د متحرک پیښو نقشه لکه سیلابونه. په دې اساس ، معلومات د AS-IS توزیع پرته د کوم ډول تضمین ، پرته یا څرګند یا تایید شوي. iMMAP د دې معلوماتو په کارولو سره د زیانونو لپاره هیڅ مسؤلیت یا تضمین نه مني ، په شمول

source: 1.2 Limitation of Warranties and Liability
ps: د تضمینونو او مسؤلیت محدودیت

source: The information, maps and documentation is provided &quot;AS IS&quot; without any other warranties or conditions, express or implied, including, but not limited to, warranties for product quality, or suitability to a particular purpose or use. The risk or liability resulting from the use of this product rests solely on the user. iMMAP accepts no liability for any direct, incidental, special, consequential or any other damages whatsoever, including, but not limited to, loss of revenue or profit, lost or damaged data, or other commercial or economic loss. iMMAP shall not be responsible for claims by third parties.
ps: معلومات ، نقشې او اسناد لکه AS پرته د کوم بل تضمین یا شرایطو ، څرګند یا ضمیمه شوي ، د محصول کیفیت لپاره تضمین ، یا یو ځانګړي مقصد یا کارونې لپاره مناسب ، شامل ندي مګر محدود ندي. خطر یا مسؤلیت د دې محصول کارولو له امله رامینځته کیږي یوازې په کارونکي پورې اړه لري. iMMAP د کوم مستقیم ، پیښې ، ځانګړي ، پایلو یا کوم بل زیانونو لپاره مسؤلیت نه مني ، په شمول ، مګر محدود ، د عوایدو یا ګټې له لاسه ورکول ، ورکیدل یا ضایع کول

source: The data, boundaries and names and the designations used on this map do not imply official endorsement or acceptance by iMMAP or USAID/OFDA.
ps: په دې نقشه کې کارول شوي معلومات ، حدونه او نومونه او ډیزاین د iMMAP یا USAID / OFDA لخوا رسمي تایید یا منل ندي.

source: Though all efforts have been made to ensure the accuracy of the data and maps, the same should not be construed as a statement of law or used for any legal purposes. iMMAP accepts no responsibility in relation to the accuracy, completeness, usefulness or otherwise, of the content. Users are advised to verify/check any information with the relevant Government Department(s) and/or other source(s), and to obtain any appropriate professional advice before acting on the information provided.
ps: که څه هم ټولې ارقام د معلوماتو او نقشو دقت د تایید لپاره شوي دي ، ورته باید د قانون بیان په توګه ونه کارول شي یا د کوم قانوني موخو لپاره ونه کارول شي. iMMAP د مینځپانګې دقت ، بشپړتیا ، ګټورتوب یا بل ډول په تړاو هیڅ مسؤلیت نه مني. کارونکو ته سپارښتنه کیږي چې د اړونده دولتي څانګو (/) او / یا نورو سرچینو (سرچینو) سره کوم معلومات تصدیق / چیک کړي ، او د معلوماتو په عمل کولو دمخه مناسب مسلکي مشورې ترلاسه کولو لپاره

source: 1.3 Distribution/Redistribution Policy
ps: د توزیع / ویش خپرولو پالیسي

source: Any hardcopy or softcopy maps or published data derived from this map shall clearly indicate their source with the citation in formation found within this document or relevant datasets. The data/maps is copyrighted material. The recipients are free to use and duplicate the map for their personal, organisation’ or business’ internal use and to use this map as a source for which to create electronic data, digital maps, or other paper maps. iMMAP reserves all other right on the maps.
ps: هر هارډکوپي یا سافټ کاپي نقشه یا خپره شوې ډاټا د دې نقشې څخه ترلاسه شوي معلومات باید د دوی سرچینې په واضح ډول د دې سند یا اړونده ډیټاسیټونو کې موندل شوي تشکیل کې د حواله کولو سره وښیې. معلومات / نقشه د چاپ حق لري. ترلاسه کونکي د شخصي ، تنظیم یا سوداګریزې داخلي کارونې لپاره نقشه کارول او نقل کولو لپاره وړیا دي او دا نقشه د یوې سرچینې په توګه کاروي چې د دې لپاره بریښنایی ډیټا ، ډیجیټل نقشې ، یا نور کاغذي نقشې رامینځته کړي. iMMAP نور ټول حقونه په نقشو کې ساتي.

source: Any replication, transfer, sale, lease, or transmittal of the original map to any third party without value added, with no mention of the source or without the prior written authorization of iMMAP is a violation of this copyright. If the recipient has modified the information contained within the data in any way, the recipient is obligated to note the types of modifications that have been performed. The recipient specifically agrees not to misrepresent the information contained within the map, nor to imply that iMMAP has approved any changes made by the recipient. The conditions for use of the map may vary from time to time and users are therefore invited to verify with the disclosing authority whether any changes have been brought to them.
ps: د نقشه هر ډول نقل ، لیږد ، پلور ، اجاره یا لیږد پرته د دریمې ډلې ته پرته ارزښت ویل کیږي ، د سرچینې ذکر نه کول یا د IMAMAP مخکیني لیکلي تصویب پرته د دې کاپي حق سرغړونه ده. که چیرې ترلاسه کونکي په ډاټا کې موجود معلومات په هر ډول ترمیم کړي وي ، نو ترلاسه کوونکی مکلف دی چې د تعدیلاتو ډولونه یاد کړي چې ترسره شوي دي. ترلاسه کونکی په ځانګړي ډول موافقه کوي چې موجود معلومات غلط غلطه کړي

source: 1.4 Citing and Reference
ps: حواله ورکول او حواله کول

source: When using the data/maps or referring to it, the Afghanistan Spatial Data Center should be referred to as following:
ps: کله چې معلومات / نقشې وکاروئ یا ورته مراجعه وکړئ ، د افغانستان ځایي معلوماتو مرکز باید لاندې ته مراجعه وشي:

source: ASDC iMMAP (2016). Afghanistan Spatial Data Center. iMMAP 1300 Pennsylvania Avenue NW Suite 470 Washington, DC 20004 USA.
ps: ASDC iMMAP (2016). د افغانستان ځایی معلوماتو مرکز. iMMAP 1300 د پنسلوانیا ایونیو NW سویټ 470 واشنګټن ، DC 20004 USA.

source: When using a particular data source(s), use the source reference of each one source, see data layers for more information. E.g.
ps: کله چې د یوې ځانګړې ډاټا سرچینې (کارونې) وکاروئ ، د هرې سرچینې سرچینې حواله وکاروئ ، د نورو معلوماتو لپاره د معلوماتو پرتونه وګورئ. د مثال په توګه

source: Mohadjer, S., Strube, T., Ehlers, T.A., Bendick, R., (2015). Central Asia Fault Database.
ps: موهدجیر ، ایس. ، سټراوب ، ټي. د مرکزي آسیا غلط ډیټابیس.

source: Emlyn Hagen, NC3A (2008). Afghanistan Flood Hazard Map v.2. 1:100 000. From NATO Consultation, Command and Control Agency, CAT-6, Geo Team. NATO C3 Agency, The Hague, November 2008.
ps: ایملین هیګن ، NC3A (2008). د افغانستان د سیلاب خطرونو نقشه v.2. 1: 100 000. د ناتو د مشورې ، قوماندې او کنټرول ادارې ، CAT-6 ، جیو ټیم څخه. د ناتو C3 اژانس ، هیګ ، نومبر د 2008.

source: Emlyn Hagen, iMMAP and IMS NSIDC 2006-2015 (2015). Afghanistan average snow and ice cover Jan-Dec 2006-2015.
ps: ایملین هیګن ، iMMAP او IMS NSIDC 2006-2015 (2015). د افغانستان اوسط واوره او یخ پوښ د جنوري - دسمبر 2006-2015.

source: User Guide
ps: دکټه اخیستونکی نوم

source: GeoNode Help
ps: جيو نوډ مرسته

source: This page provides helpful information about how to use the GeoNode. You can use the sidebar links to navigate to what you want to know.
ps: دا پاه د جیو نوډ کارولو څرنګوالي په اړه ګټور معلومات چمتو کوي. تاسو کولی شئ د اړولو لپاره د اړخ پټې لینکونه وکاروئ هغه څه ته چې تاسو غواړئ پوه شئ.

source: Sections
ps: انتخاب

source: Browsing Layers
ps: دانلود

source: Developer Access
ps: پرمختگپالونکي لاسرسی

source: Browsing Maps
ps: داستاتیک نقشه

source: Creating a Map
ps: جوره ول

source: Exporting a Map
ps: څیرل

source: Remixing a Map
ps: رتبه

source: Browse the static maps, adjust the filter to easily find the static maps
ps: د استیتاکی نخشو په اړه ووي، د دې لپاره چې د استیتانخ په اسانۍ سره د هغه د موندلو لپاره د پاتر د ودې لپاره د هغه د ودې لپاره د هغه د ودې لپاره د

source: Browse Static maps
ps: داستاتیک نقشه

source: Explore map on the interactive mode, style and export to pdf functionality enabled
ps: د دې په اړه نقشه وشلوی چې په د ودیالو ، سټال او صادراتو کې د PDF د کار کولو په برخه کې

source: Browse Interactive Maps
ps: د تعاملی نقشیی

source: Analysis tools
ps: د تحلیل وسیلې

source: Populate analysis figure and export map pdf using geoexplorer
ps: د جیو سیمال په استعمال د یو ځای تجزیه او د صادراتو نقشه PDF

source: Open DRR Interactive Map
ps: د تعاملی نقشیی

source: Previous
ps: بیا کتل

source: User
ps: کته اخیستونکی

source: Current Flood Prediction
ps: د سیلاب ونو اوسنۍ اټکل

source: Flood
ps: سیلاب

source: Current Snow Cover
ps: د واورې اوسنی پوښ

source: Snow Cover
ps: د واورې پوښ

source: Latest Static Maps
ps: د استاتیک ورستنی نقشیی

source: See all, total
ps: کتل

source: Latest Flood Maps
ps: دسیلابو ورستنی نقشیی

source: Documentation and Video
ps: سند

source: No
ps: نومبر

source: Add layers
ps: پیښوونکی

source: Explore layers
ps: څیرل

source: Create maps
ps: جوره ول

source: Explore maps
ps: څیرل

source: Statistics Tool
ps: د احصایو توکي

source: Segment 2: English Version
ps: دوهمه برخه: انګلیسي نسخه

source: Settlement Inspector
ps: د میشته کیدنې مفتش

source: Segment 3: English Version
ps: برخه 3: انګلیسي نسخه

source: Finder Tool
ps: د موندونکي توکي

source: Segment 4: English Version
ps: څلورمه برخه: انګلیسي نسخه

source: Segment 5: English Version
ps: 5 برخه: انګلیسي نسخه

source: Earthquakes
ps: زلزله

source: Segment 6: English Version
ps: برخه 6: انګلیسي نسخه

source: Segment 7: English Version
ps: 7 برخه: انګلیسي نسخه

source: Printing
ps: چاپول

source: Segment 8: English Version
ps: 8 برخه: انګلیسي نسخه

source: Security Overview
ps: امنیت کتنه

source: Segment 9: English Version
ps: برخه 9: انګلیسي نسخه

source: GSM Coverage
ps: د جی اس ایم پوښښ

source: Segment 10: English Version
ps: برخه 10 : انګلیسی ژبه

source: Earthquake Hazard Risk
ps: د زلزلې خطر

source: Segment 11: English Version
ps: برخه 11 : انګلیسی ژبه

source: General Information - Certification
ps: عمومی معلومات - تصدیق

source: Segment 1: Dari Version
ps: برخه 1: د فارسي نسخه

source: Segment 2: Dari Version
ps: برخه 2: فارسي نسخه

source: Segment 3: Dari Version
ps: برخه 3: فارسي نسخه

source: Segment 4: Dari Version
ps: برخه 4: فارسي نسخه

source: Segment 5: Dari Version
ps: برخه 5 : فارسي نسخه

source: Segment 6: Dari Version
ps: برخه 6: د فارسي نسخه

source: Segment 7: Dari Version
ps: برخه 7: د فارسي نسخه

source: About Afghanistan Spatial Data Center.
ps: د افغانستان د هوایی ورکر شوی اداره(مرکز)

source: Data Providers and Partners
ps: د معلوماتو چمتو کونکي او شریکان

source: This list provides an insight in the main partners who have provided or are providing essential data.
ps: دا لیست په اصلي همکارانو کې لید وړاندې کوي څوک چې لازمي معلومات چمتو کوي یا چمتو کوي

source: Homepage | Photo credit to Bob McKerrow, description: Teshkan Valley, Badakhshan
ps: کور پا |ه | باب مک کیرو ته د عکس کریډیټ ، توضیح: د تیشکان ویلی ، بدخشان

source: World Meteorological Organization (WMO) and Hydrologic Research Center
ps: د نړۍ د هوا پیژندنې سازمان (WMO) او د هایدروولوژیک تحقیق مرکز

source: Flash Flood Guidiance System (FFGS) from Hydrologic Research Center
ps: د هایدروولوژیک تحقیق مرکز څخه د فلش سیلاب لارښود سیسټم (FFGS)

source: WMO data is used for the flash flood predictions, as well as providing snow water equivalent data used to calculate snow depth
ps: د WMO ډاټا د فلش سیلاب وړاندوینو لپاره کارول کیږي ، په بیله بیا د واورې د اوبو برابر معلوماتو چمتو کول د واورې ژورې محاسبې لپاره کارول کیږي
